Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lpro/Vvt.strings
Languages: ca

source: Use buttons in the top-right corner to edit marker location, name and description.
ca: Utilitzeu els botons de l'extrem superior dret per editar la ubicació, el nom i la descripció del marcador.

source: Use buttons in the top-right corner to generate reversed routes, edit waypoints, name and description.
ca: Utilitzeu els botons de l'extrem superior dret per generar rutes invertides, editar waypoints, nom i descripció.

source: Use Current Location
ca: Utilitza la ubicació actual

source: Use Current Version
ca: Utilitzeu la versió actual

source: Use Each Waypoint Separately
ca: Utilitzeu cada waypoint per separat

source: Use the actions rotor on the buttons to perform additional actions, including places nearby and intersections ahead.
ca: Utilitzeu el rotor d'accions dels botons per realitzar accions addicionals, inclosos llocs propers i interseccions més endavant.

source: Use the button in the top-right corner to save as a marker.
ca: Utilitzeu el botó de l'extrem superior dret per desar-lo com a marcador.

source: Use this to enable control of VoiceVista with the buttons on your headphones and the media playback buttons on the lock screen. Note that when turned on, VoiceVista can’t be used while other media such as podcasts or music is playing.
ca: Utilitzeu-ho per activar el control de VoiceVista amb els botons dels auriculars i els botons de reproducció multimèdia de la pantalla de bloqueig. Tingueu en compte que quan està activat, VoiceVista no es pot utilitzar mentre s'estan reproduint altres mitjans, com ara podcasts o música.

source: Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap "Go" and you will advance to the next intersection.
ca: Feu servir el telèfon com a punter, gireu lentament i els noms dels carrers s'anomenaran mentre gireu. Quan estigueu de cara al carrer que voleu baixar, toqueu 'Anar' i avançareu a la següent intersecció.

source: View Detail
ca: Veure Detall

source: Voice
ca: Veu

source: VOICE
ca: VEU

source: Voice hint when approaching turn points
ca: Suggeriment de veu quan s'acosta als punts de viratge

source: Voice Settings
ca: Configuració de veu

source: Voice volume
ca: Volum de veu

source: VoiceVista can automatically generate markers for your route. These markers are initially hidden in the 'Markers' tab, and you can manage them here.
ca: VoiceVista pot generar automàticament marcadors per a la vostra ruta. Aquests marcadors s'amaguen inicialment a la pestanya 'Marcadors' i els podeu gestionar aquí.

source: VoiceVista can calculate waypoints for reference based on the starting and destination locations.
ca: VoiceVista pot calcular punts de referència com a referència en funció de les ubicacions d'inici i de destinació.

source: VoiceVista can generate a new reverse route with waypoints in reverse order for your convenience. You may need to adjust the waypoints for the reversed route before starting guidance.
ca: VoiceVista pot generar una nova ruta inversa amb waypoints en ordre invers per a la vostra comoditat. És possible que hàgiu d'ajustar els punts de referència per a la ruta invertida abans de començar la guia.

source: VoiceVista downloads map data as you walk around so that it can tell you about the things and places around you. If you are having issues with VoiceVista or it is using too much memory, you can clear the stored map data and VoiceVista will only redownload the map data near your current location.
ca: VoiceVista descarrega dades de mapes mentre camines per tal que et pugui informar sobre les coses i els llocs que t'envolten. Si teniu problemes amb VoiceVista o utilitza massa memòria, podeu esborrar les dades del mapa emmagatzemades i VoiceVista només tornarà a descarregar les dades del mapa a prop de la vostra ubicació actual.

source: VoiceVista iCloud Storage Full
ca: Emmagatzematge VoiceVista iCloud complet

source: VoiceVista is a navigation aid and should not be used in lieu of mobility skills, being aware of your surroundings, and good judgement. Use caution when navigating your environment as the mapping data incorporated into the VoiceVista program is captured from a third-party program, and therefore, there may be limitations with the accuracy of the information presented.
ca: VoiceVista és una ajuda per a la navegació i no s'ha d'utilitzar en lloc d'habilitats de mobilitat, ser conscient de l'entorn i bon criteri. Aneu amb compte quan navegueu pel vostre entorn, ja que les dades de mapes incorporades al programa VoiceVista es capturen d'un programa de tercers i, per tant, pot haver-hi limitacions amb la precisió de la informació presentada.

source: VoiceVista is back online with full functionality.
ca: VoiceVista torna a estar en línia amb totes les funcionalitats.

source: VoiceVista is connecting to your headphones. One moment...
ca: VoiceVista s'està connectant als teus auriculars. Un moment...

source: VoiceVista is currently in sleep mode. In this mode, VoiceVista does not use Location Services or download data.
ca: VoiceVista està actualment en mode de repòs. En aquest mode, VoiceVista no utilitza els serveis d'ubicació ni baixa dades.

source: VoiceVista is currently in snooze mode. It will automatically wake up when you leave your current location.
ca: VoiceVista està actualment en mode de posposar. Es despertarà automàticament quan abandonis la teva ubicació actual.

source: VoiceVista is currently monitoring '%1$@' within a '%2$@' range. When you arrive in this range, VoiceVista will automatically wake up and set this marker as an audio beacon.
ca: VoiceVista està supervisant '%1$@' dins d'un interval '%2$@'. Quan arribeu a aquest rang, VoiceVista es despertarà automàticament i establirà aquest marcador com a balisa d'àudio.

source: VoiceVista is currently unable to connect to the internet. An internet connection is required when clearing the stored map data so that the map data can be refreshed.
ca: VoiceVista actualment no es pot connectar a Internet. Es requereix una connexió a Internet quan esborreu les dades del mapa emmagatzemades perquè les dades del mapa es puguin actualitzar.

source: VoiceVista is not currently connected to your headphones. Please ensure your headphones are turned on and near your phone.
ca: VoiceVista no està connectat actualment als teus auriculars. Assegureu-vos que els vostres auriculars estiguin engegats i a prop del telèfon.

source: VoiceVista is not sure which direction you are facing. Please hold your phone flat or begin walking and try again
ca: VoiceVista no està segur de quina direcció esteu mirant. Si us plau, mantén el telèfon pla o comença a caminar i torna-ho a provar

source: VoiceVista is searching for your AirPods. Ensure they are connected to your phone.
ca: VoiceVista està cercant els vostres AirPods. Assegureu-vos que estiguin connectats al vostre telèfon.

source: VoiceVista is working offline. Nevertheless, VoiceVista will continue to work, but some functions may be limited.
ca: VoiceVista funciona fora de línia. No obstant això, VoiceVista continuarà funcionant, però algunes funcions poden estar limitades.

source: VoiceVista stores map data to reduce data and battery consumption. Deleting stored data will require VoiceVista to re-download the data.
ca: VoiceVista emmagatzema les dades del mapa per reduir el consum de dades i de bateria. L'eliminació de les dades emmagatzemades requerirà que VoiceVista torni a baixar-les.

source: VoiceVista was unable to connect to your headphones. Please try again later.
ca: VoiceVista no s'ha pogut connectar als teus auriculars. Siusplau, intenta-ho més tard.

source: Volume
ca: Volum

source: Volume Settings
ca: Configuració de volum

source: Wake Up Now
ca: Aixeca't ara

source: Wake Up When I Leave
ca: Desperta quan surto

source: Walking
ca: Caminant

source: Waypoint data is missing for one or more of your routes. Please review the following routes, and re-add waypoints if necessary.
ca: Falten dades de waypoints per a una o més de les vostres rutes. Reviseu les rutes següents i torneu a afegir waypoints si cal.

source: Waypoints Updated
ca: Waypoints actualitzats

source: We are having trouble finding your current location.
ca: Estem tenint problemes per trobar la teva ubicació actual.

source: We are having trouble finding your current location. Try again later.
ca: Estem tenint problemes per trobar la teva ubicació actual. Torna-ho a provar més tard.

source: We are having trouble marking this place. Try again later.
ca: Estem tenint problemes per marcar aquest lloc. Torna-ho a provar més tard.

source: We are having trouble setting the beacon currently. Try again later.
ca: Estem tenint problemes per configurar la balisa actualment. Torna-ho a provar més tard.

source: We've placed an audio beacon to your right. Listen where it is, and turn your head towards it. Notice how you can do this even when your phone is in your pocket. When you are done, Tap the button below to complete configuring your headphones, and enjoy your next walk with your new head tracking headphones.
ca: Hem col·locat una balisa d'àudio a la teva dreta. Escolta on és i gira el cap cap a ell. Observeu com podeu fer-ho fins i tot quan teniu el telèfon a la butxaca. Quan hagis acabat, toca el botó següent per completar la configuració dels teus auriculars i gaudeix del teu proper passeig amb els teus nous auriculars de seguiment del cap.

source: We've placed an audio beacon to your right. Listen where it is, and turn your head towards it... Notice how you can do this even when your phone is in your pocket.
ca: Hem col·locat una balisa d'àudio a la teva dreta. Escolteu on és i gireu el cap cap a ell... Fixeu-vos en com podeu fer-ho fins i tot quan teniu el telèfon a la butxaca.

source: West
ca: Oest

source: What's Ahead of Me?
ca: Què em queda per davant?

source: What's Around Me?
ca: Què hi ha al meu voltant?

source: What's My Location?
ca: Quina és la meva ubicació?

source: When navigating with VoiceVista, you will be guided by an audio beacon, and locations around and ahead of you can be called out.
ca: Quan navegueu amb VoiceVista, us guiarà una balisa d'àudio i es poden trucar les ubicacions al voltant i davant vostre.

source: When VoiceVista is working offline, search is disabled. Close to return to the previous screen
ca: Quan VoiceVista funciona fora de línia, la cerca està desactivada. Tanca per tornar a la pantalla anterior

source: When you share a VoiceVista marker or route, you are sharing the locations associated with that marker or route. You should only share with people you trust.
ca: Quan compartiu un marcador o una ruta de VoiceVista, esteu compartint les ubicacions associades amb aquest marcador o ruta. Només has de compartir amb persones de confiança.

source: Which Transport Type?
ca: Quin tipus de transport?

source: While out on your route with VoiceVista, you will be informed on arrival to each waypoint, and the Audio Beacon will automatically advance to the next waypoint.
ca: Durant la ruta amb VoiceVista, se us informarà quan arribeu a cada waypoint i la balisa d'àudio avançarà automàticament al següent waypoint.

source: Yes
ca: Sí

source: You acknowledge that VoiceVista (1) is not designed, intended, or made available as a medical device, and (2) is not designed or intended to be a substitute for professional medical advice, diagnosis, treatment, or judgment and should not be used to replace or as a substitute for professional medical advice, diagnosis, treatment, or judgment.
ca: Reconeixeu que VoiceVista (1) no està dissenyat, pensat o posat a disposició com a dispositiu mèdic, i (2) no està dissenyat ni pretén ser un substitut d'assessorament mèdic professional, diagnòstic, tractament o judici i no s'ha d'utilitzar per substituir o com a substitut d'assessorament mèdic professional, diagnòstic, tractament o judici.

source: You are already within the monitoring region.
ca: Ja esteu dins de la regió de seguiment.

source: You can pick waypoints from your list of markers.
ca: Podeu triar punts d'interès de la vostra llista de marcadors.

source: You can press the play/pause button on your headphones to drop a breadcrumb marker as well.
ca: També podeu prémer el botó de reproducció/pausa dels auriculars per deixar anar un marcador de ruta.

source: You can rearrange the order of waypoints along a route at any time by editing the route.
ca: Podeu reorganitzar l'ordre dels punts d'interès al llarg d'una ruta en qualsevol moment editant la ruta.

source: You can try searching by name or address.
ca: Pots provar de cercar per nom o adreça.

source: You can use the actions rotor on the buttons of the Surroundings tab to perform additional actions.
ca: Podeu utilitzar el rotor d'accions dels botons de la pestanya Entorn per realitzar accions addicionals.

source: You have calculated waypoints of this route.
ca: Heu calculat els waypoints d'aquesta ruta.

source: You have changed waypoints of this route.
ca: Heu canviat els punts d'interès d'aquesta ruta.

source: You have not calculated waypoints of this route.
ca: No heu calculat els waypoints d'aquesta ruta.

source: You should only use markers from someone you trust.
ca: Només hauríeu d'utilitzar marcadors d'algú en qui confieu.

source: You should only use routes from someone you trust.
ca: Només hauríeu d'utilitzar rutes d'algú en qui confieu.

source: You will be transported to the middle of the street near the location you selected. Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap "Go" and you will advance to the next intersection.
ca: Se us traslladarà al mig del carrer a prop de la ubicació que heu seleccionat. Feu servir el telèfon com a punter, gireu lentament i els noms dels carrers s'anomenaran mentre gireu. Quan estigueu de cara al carrer que voleu baixar, toqueu 'Anar' i avançareu a la següent intersecció.

source: You will now return to the VoiceVista home page and an Audio Beacon will be placed on your first waypoint. When you arrive at the waypoint, the beacon will advance to the next waypoint on your route.
ca: Ara tornareu a la pàgina d'inici de VoiceVista i es col·locarà una balisa d'àudio al vostre primer waypoint. Quan arribeu al waypoint, la balisa avançarà al següent waypoint de la vostra ruta.

source: You will now return to the VoiceVista home page and the Audio Beacon will be started. Listen carefully where it is, and holding your phone flat, turn towards it.
ca: Ara tornareu a la pàgina d'inici de VoiceVista i s'iniciarà la balisa d'àudio. Escolteu atentament on es troba i, mantenint el telèfon pla, gireu cap a ell.

source: You've received a marker: '%@'
ca: Heu rebut un marcador: '%@'

source: You've received a route: '%@'
ca: Heu rebut una ruta: '%@'

source: Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista is tracking the direction of your head so you do not need to hold the phone in your hand.
ca: Els vostres AirPods estan preparats per utilitzar-los, de manera que podeu posar el telèfon a la butxaca i marxar! VoiceVista fa un seguiment de la direcció del vostre cap, de manera que no cal que agafeu el telèfon a la mà.

source: Your headphones connected successfully to VoiceVista but must be calibrated before use. VoiceVista will inform you whenever headphones calibration is needed, for example each time you turn it on.
ca: Els vostres auriculars s'han connectat correctament a VoiceVista, però s'han de calibrar abans d'utilitzar-los. VoiceVista us informarà sempre que calgui calibrar els auriculars, per exemple, cada vegada que l'enceneu.

source: Your headphones need to be calibrated. Remove them from your head and gently shake them in all directions.
ca: Cal calibrar els auriculars. Traieu-los del cap i agiteu-los suaument en totes direccions.

source: Your Headphones need to be updated before they can connect to VoiceVista.
ca: Els vostres auriculars s'han d'actualitzar abans que es puguin connectar a VoiceVista.

source: Your iPhone does not support head tracking with Apple AirPods. Check that your iPhone is an iPhone 7 or later and is running iOS 14.4 or later.
ca: El vostre iPhone no admet el seguiment del cap amb Apple AirPods. Comproveu que el vostre iPhone sigui un iPhone 7 o posterior i que tingui iOS 14.4 o posterior.

source: Your location data is exclusively stored on your device or within your iCloud storage for the purposes of privacy and security.
ca: Les vostres dades d'ubicació s'emmagatzemen exclusivament al vostre dispositiu o a l'emmagatzematge d'iCloud amb finalitats de privadesa i seguretat.
