Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lpro/Vvt.strings
Languages: ca

source: %1$@ about %2$@
ca: %1$@ aproximadament %2$@

source: %1$@ around %2$@
ca: %1$@ al voltant de %2$@

source: %1$@ is %2$@ %3$@
ca: %1$@ és %2$@ %3$@

source: %1$@ is %2$@ away
ca: %1$@ és a %2$@ de distància

source: %1$@ is currently %2$@. Street address is %3$@.
ca: %1$@ és actualment %2$@. L'adreça postal és %3$@.

source: %1$@ is nearby. Street address is %2$@.
ca: %1$@ és a prop. L'adreça postal és %2$@.

source: %1$@ of %2$@ Waypoints Reached, %3$@ Remaining
ca: S'han assolit %1$@ de %2$@ waypoints, %3$@ restants

source: %1$@ on %2$@
ca: %1$@ a %2$@

source: %1$@ only has %2$@ percent battery remaining.
ca: A %1$@ només li queda un %2$@ per cent de bateria.

source: %1$@ was %2$@ %3$@
ca: %1$@ era %2$@ %3$@

source: %1$@, heading %2$@
ca: %1$@, encapçalament %2$@

source: %1$@, Waypoint %2$@ of %3$@
ca: %1$@, waypoint %2$@ de %3$@

source: %1$@. Street address is %2$@. Distance unknown.
ca: %1$@. L'adreça postal és %2$@. Distància desconeguda.

source: %@ close by
ca: %@ tancat per

source: %@ connected.
ca: %@ connectat.

source: %@ disconnected.
ca: %@ desconnectat.

source: %@ Instructions:
ca: %@ Instruccions:

source: %@ Intersection
ca: %@ Intersecció

source: %@ is nearby
ca: %@ és a prop

source: %@ roundabout
ca: %@ rotonda

source: %@ seconds
ca: %@ segons

source: %@ Waypoints Reached, Last Waypoint Nearby
ca: %@ Waypoints assolits, últim waypoint proper

source: %@, continues ahead
ca: %@, segueix endavant

source: %@, continues ahead in roundabout
ca: %@, segueix endavant a la rotonda

source: %@, goes left
ca: %@, va a l'esquerra

source: %@, goes left in roundabout
ca: %@, va a l'esquerra a la rotonda

source: %@, goes right
ca: %@, va a la dreta

source: %@, goes right in roundabout
ca: %@, va a la dreta a la rotonda

source: [Reverse]
ca: [Revers]

source: A higher quality version of this voice may be available. To download it and other voices, go to the Spoken Content section of the iOS accessibility settings.
ca: És possible que hi hagi disponible una versió de més qualitat d'aquesta veu. Per descarregar-lo i altres veus, aneu a la secció Contingut parlat de la configuració d'accessibilitat d'iOS.

source: A marker already exists at this location. Do you want to replace it?
ca: Ja hi ha un marcador en aquesta ubicació. Vols substituir-lo?

source: A network connection is required when deleting and reloading VoiceVista's map data. Check that your phone is not in airplane mode.
ca: Es requereix una connexió de xarxa per suprimir i tornar a carregar les dades del mapa de VoiceVista. Comproveu que el vostre telèfon no estigui en mode avió.

source: About VoiceVista
ca: Sobre VoiceVista

source: Absolute Direction
ca: Direcció absoluta

source: Activity started!
ca: Comença l'activitat!

source: Add a Marker
ca: Afegeix un marcador

source: Add a Route
ca: Afegeix una ruta

source: Add Marker
ca: Afegeix un marcador

source: Add Waypoints
ca: Afegeix waypoints

source: Add Waypoints in Breadcrumb Mode
ca: Afegeix waypoints en mode Breadcrumb

source: Additional Actions Available
ca: Accions addicionals disponibles

source: Address is unknown
ca: L'adreça és desconeguda

source: Address unknown
ca: Adreça desconeguda

source: After adding Siri Shortcuts, you will be able to use your voice to invoke them even when VoiceVista is not running.
ca: Després d'afegir dreceres de Siri, podreu utilitzar la vostra veu per invocar-les fins i tot quan VoiceVista no s'està executant.

source: ahead
ca: endavant

source: Ahead of Me
ca: Davant de mi

source: Ahead of You
ca: Davant teu

source: ahead to the left
ca: endavant a l'esquerra

source: ahead to the right
ca: endavant a la dreta

source: All derived data is based on the test location because permission to access your real location was not granted.
ca: Totes les dades derivades es basen en la ubicació de prova perquè no es va concedir permís per accedir a la vostra ubicació real.

source: All Places
ca: Tots els llocs

source: All privacy data is stored exclusively on your local device or iCloud storage.
ca: Totes les dades de privadesa s'emmagatzemen exclusivament al vostre dispositiu local o a l'emmagatzematge d'iCloud.

source: Allow Callouts
ca: Permet textos destacats

source: Append reverse waypoints to the tail to make the route a circular journey.
ca: Afegiu waypoints inversos a la cua per fer de la ruta un viatge circular.

source: Apple AirPods connected.
ca: Apple AirPods connectats.

source: Approaching %1$@ roundabout with %2$@ exits
ca: S'acosta a la rotonda %1$@ amb %2$@ sortides

source: Approaching %1$@ with %2$@ exits
ca: S'acosta a %1$@ amb %2$@ sortides

source: Approaching %@
ca: S'acosta a %@

source: Approaching %@ roundabout
ca: S'acosta a la rotonda %@

source: Approaching end of road
ca: S'acosta al final del camí

source: Approaching intersection
ca: S'acosta a la intersecció

source: Approaching Intersection
ca: Aproximació a la intersecció

source: Approaching roundabout
ca: Aproximació a la rotonda

source: Are you sure you want to delete this marker?
ca: Esteu segur que voleu suprimir aquest marcador?

source: Are you sure you wish to forget these headphones?
ca: Esteu segur que voleu oblidar aquests auriculars?

source: Are You Sure?
ca: Estàs segur?

source: Around Me
ca: Al meu voltant

source: Around You
ca: Al teu voltant

source: Arrive at the beacon
ca: Arribar a la balisa

source: Arrived
ca: Arribat

source: At %@
ca: A %@

source: at 1 o'clock
ca: a la 1 en punt

source: at 10 o'clock
ca: a les 10 h

source: at 11 o'clock
ca: a les 11 h

source: at 12 o'clock
ca: a les 12 h

source: at 2 o'clock
ca: a les 2 en punt

source: at 3 o'clock
ca: a les 3 en punt

source: at 4 o'clock
ca: a les 4 en punt

source: at 5 o'clock
ca: a les 5 en punt

source: at 6 o'clock
ca: a les 6 en punt

source: at 7 o'clock
ca: a les 7 en punt

source: at 8 o'clock
ca: a les 8 en punt

source: at 9 o'clock
ca: a les 9 en punt

source: At each intersection, you can use the phone again to choose which road to go down, or you can explore your immediate surroundings using the familiar VoiceVista buttons at the bottom of the screen.
ca: A cada intersecció, podeu tornar a utilitzar el telèfon per triar quina carretera baixar, o podeu explorar el vostre entorn immediat mitjançant els botons coneguts de VoiceVista a la part inferior de la pantalla.

source: At how many feet should VoiceVista be triggered to activate the location as a beacon?
ca: A quants peus s'ha d'activar VoiceVista per activar la ubicació com a balisa?

source: At how many meters should VoiceVista be triggered to activate the location as a beacon?
ca: A quants metres s'ha d'activar VoiceVista per activar la ubicació com a balisa?

source: At what distance should VoiceVista be triggered to activate the location as a beacon?
ca: A quina distància s'ha d'activar VoiceVista per activar la ubicació com a balisa?

source: At what distance should waypoints be generated between each other for this route?
ca: A quina distància s'han de generar waypoints entre ells per a aquesta ruta?

source: Audio Beacon
ca: Balisa d'àudio

source: AUDIO STYLES
ca: ESTILS D'AUDIO

source: Authorize Bluetooth
ca: Autoritzar Bluetooth

source: Automatic Callouts
ca: Textos destacats automàtics

source: Automobile
ca: Automòbil

source: Automotive
ca: Automoció

source: away
ca: lluny

source: Back
ca: esquena

source: Banks & ATMs
ca: Bancs i caixers automàtics

source: BEACON
ca: BALISA

source: Beacon
ca: Balisa

source: Beacon %@ started
ca: La balisa %@ ha començat

source: Beacon Arrival Style
ca: Estil d'arribada del far

source: Beacon Auto-Mute Distance
ca: Distància de silenci automàtic de la balisa

source: Beacon Frequency Factor
ca: Factor de freqüència del far

source: Beacon on %@
ca: Faro a %@

source: Beacon set on %1$@, %2$@ away, %3$@ of %4$@
ca: La balisa s'ha establert a %1$@, %2$@ de distància, %3$@ de %4$@

source: Beacon set on %1$@, %2$@ of %3$@
ca: La balisa s'ha establert a %1$@, %2$@ de %3$@

source: Beacon Settings
ca: Configuració de la balisa

source: Beacon Turn by Turn Instructions
ca: Beacon Instruccions gir a torn

source: Beacon volume
ca: Volum de balisa

source: Beacon within %@
ca: Balisa dins de %@

source: Beacon within %@. Audio beacon has been muted
ca: Balisa dins de %@. La balisa d'àudio s'ha silenciat

source: Before connecting your headphones to VoiceVista, be sure it is paired to your phone. If it is not yet paired, go to the Bluetooth section in the iOS Settings app to pair your device and then return to VoiceVista.
ca: Abans de connectar els auriculars a VoiceVista, assegureu-vos que estiguin vinculats al vostre telèfon. Si encara no està vinculat, aneu a la secció Bluetooth de l'aplicació Configuració d'iOS per vincular el vostre dispositiu i, a continuació, torneu a VoiceVista.

source: behind
ca: darrere

source: behind to the left
ca: darrere a l'esquerra

source: behind to the right
ca: darrere a la dreta

source: Bluetooth permission is required to connect your headphones. Open the Settings app below to enable Bluetooth. Note that this can cause the app to restart.
ca: Es requereix permís de Bluetooth per connectar els auriculars. Obriu l'aplicació Configuració a continuació per activar el Bluetooth. Tingueu en compte que això pot provocar que l'aplicació es reiniciï.

source: Both decimal numbers and Google plus codes are supported
ca: S'admeten tant els números decimals com els codis de Google Plus

source: Breadcrumb Marker Dropped
ca: S'ha caigut el marcador de ruta de pa

source: Breadcrumb Mode
ca: Mode breadcrumb

source: Calculate by Navigation Algorithm
ca: Calcula per algorisme de navegació

source: Calculate Waypoints
ca: Calcular waypoints

source: Calculate Waypoints by Algorithm
ca: Calcular waypoints per algorisme

source: Calibration complete
ca: Calibració completa

source: Callout Settings
ca: Configuració de text destacat

source: Callouts Direction Style
ca: Estil de direcció de texts destacats

source: Callouts Off
ca: Textos desactivats

source: Callouts On
ca: Textos destacats activats

source: Callouts Settings
ca: Configuració de text destacat

source: Cancel
ca: Cancel · lar

source: Cancel Connecting
ca: Cancel·la la connexió

source: Change Beacon Arrival Style
ca: Canvia l'estil d'arribada del faro

source: Change Beacon Auto-Mute Distance
ca: Canvia la distància de silenci automàtic de la balisa

source: Change Beacon Frequency Factor
ca: Canvia el factor de freqüència de la balisa

source: Change Callouts Direction Style
ca: Canvia l'estil de direcció de text destacat

source: Change External Maps App
ca: Canvia l'aplicació de mapes externs

source: Change POI Range Multiplier
ca: Canvia el multiplicador d'interval de PDI

source: Change Shake Motion Response
ca: Canvia la resposta de moviment de sacsejada

source: Change Street Name Interval
ca: Canvia l'interval del nom del carrer

source: Change Units of Measure
ca: Canviar unitats de mesura

source: Chat Group
ca: Grup de xat

source: Check Headphones Status
ca: Comproveu l'estat dels auriculars

source: Check Your Headphones
ca: Comproveu els vostres auriculars

source: Choose 'Delete' to remove markers, beacons and routes, or 'Keep' to only remove map data. 'Delete' will reset the app back to a freshly installed state and cannot be undone!
ca: Trieu 'Suprimeix' per eliminar marcadors, balises i rutes, o 'Conserva' per eliminar només les dades del mapa. 'Suprimeix' restablirà l'aplicació a un estat acabat d'instal·lar i no es pot desfer.

source: Cleaning things up...
ca: Netejant coses...

source: Clear Stored Map Data
ca: Esborra les dades del mapa emmagatzemades

source: Clear text
ca: Text clar

source: Clock Position
ca: Posició del rellotge

source: Close
ca: Tanca

source: Complete Configuring
ca: Configuració completa

source: Congratulations! Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista will now track the direction of your head so you do not need to hold the phone in your hand. A single click on the headphones button will mute or unmute the beacon, double click will callout your location, and a triple click will repeat the last callout.
ca: Felicitats! Els vostres AirPods estan preparats per utilitzar-los, de manera que podeu posar el telèfon a la butxaca i marxar! VoiceVista ara farà un seguiment de la direcció del vostre cap, de manera que no necessiteu agafar el telèfon a la mà. Un sol clic al botó dels auriculars silenciarà o activarà la balisa, el doble clic indicarà la vostra ubicació i un triple clic repetirà l'última crida.

source: Connect Headphones
ca: Connecteu els auriculars

source: Continue
ca: Continua

source: Continuing along %@
ca: Continuant al llarg de %@

source: Continuing Street Preview along %@
ca: Continuant Street Preview al llarg de %@

source: Continuing Street Preview at %@
ca: Continuació de Street Preview a %@

source: Coordinates of the map center
ca: Coordenades del centre del mapa

source: Create a New Route
ca: Crea una nova ruta

source: Create a route for yourself or for someone else by organizing a set of markers as waypoints on a route.
ca: Creeu una ruta per a vosaltres mateixos o per a una altra persona organitzant un conjunt de marcadors com a punts d'interès d'una ruta.

source: Create markers for your favorite destinations, waypoints on a route, or any locations you want calledout.
ca: Creeu marcadors per a les vostres destinacions preferides, punts d'interès en una ruta o qualsevol ubicació que vulgueu indicar.

source: Current
ca: Actual

source: Current Location
ca: Localització actual

source: Current Location Unknown
ca: Ubicació actual desconeguda

source: Current waypoint index: %@ .
ca: Índex de waypoint actual: %@ .

source: Current waypoint name: %@ .
ca: Nom del waypoint actual: %@ .

source: Current: %@
ca: Actual: %@

source: CUSTOMIZATION
ca: PERSONALITZACIÓ

source: Cycling
ca: Ciclisme

source: Delete
ca: Suprimeix

source: Delete a Route
ca: Suprimir una ruta

source: Delete Marker
ca: Suprimeix el marcador

source: Delete Marker?
ca: Vols suprimir el marcador?

source: Delete Markers too
ca: Suprimeix també els marcadors

source: Delete Stored Data?
ca: Vols suprimir les dades emmagatzemades?

source: Departed roundabout. Now along %@
ca: Rotonda partida. Ara al costat de %@

source: DEPARTURE AND ARRIVAL
ca: SORTIDA I ARRIBADA

source: Description
ca: Descripció

source: Destination location
ca: Localització de destinació

source: Destination: %@ .
ca: Destinació: %@ .

source: Detail information
ca: Informació detallada

source: Direction: %@ .
ca: Direcció: %@ .

source: Disable Unnamed Roads
ca: Desactiva les carreteres sense nom

source: Dismiss
ca: Descartar

source: Distance
ca: Distància

source: Distance between %1$@ and %2$@
ca: Distància entre %1$@ i %2$@

source: Distance between waypoints, shoulde >= %@
ca: Distància entre waypoints, shoulde >= %@

source: Distance should be between %1$@ and %2$@
ca: La distància hauria d'estar entre %1$@ i %2$@

source: Distance to Points of Interest
ca: Distància als punts d'interès

source: Distance to the Audio Beacon
ca: Distància a la balisa d'àudio

source: Distance unknown
ca: Distància desconeguda

source: Distance: %@ .
ca: Distància: %@ .

source: Do you want to replace it? Replacing this route will also replace the markers used in this route.
ca: Vols substituir-lo? La substitució d'aquesta ruta també substituirà les marques utilitzades en aquesta ruta.

source: Do you want to restart VoiceVista Street Preview at this location?
ca: Voleu reiniciar VoiceVista Street Preview en aquesta ubicació?

source: Done
ca: Fet

source: Double tap to add a new marker
ca: Fes doble toc per afegir un marcador nou

source: Double tap to check your %@
ca: Fes doble toc per comprovar el teu %@

source: Double tap to exclude unnamed roads during VoiceVista Street Preview
ca: Fes doble toc per excloure carreteres sense nom durant VoiceVista Street Preview

source: Double tap to include unnamed roads during VoiceVista Street Preview
ca: Fes doble toc per incloure carreteres sense nom durant VoiceVista Street Preview

source: Double tap to mute the audio beacon.
ca: Fes doble toc per silenciar la balisa d'àudio.

source: Double tap to pick markers
ca: Fes doble toc per triar marcadors

source: Double tap to put VoiceVista to sleep
ca: Fes doble toc per posar VoiceVista a dormir

source: Double tap to select and play a preview.
ca: Fes doble toc per seleccionar i reproduir una vista prèvia.

source: Double tap to sort by distance
ca: Fes doble toc per ordenar per distància

source: Double tap to sort by name
ca: Fes doble toc per ordenar per nom

source: Double tap to unmute the audio beacon.
ca: Fes doble toc per activar el so de la balisa d'àudio.

source: Drag the map to change the coordinates
ca: Arrossegueu el mapa per canviar les coordenades

source: Drop
ca: Tirar

source: Drop Breadcrumb Marker
ca: Deixeu anar el marcador de ruta de pa

source: East
ca: Est

source: Edit
ca: Edita

source: Edit Marker Location
ca: Edita la ubicació del marcador

source: Edit Marker Name
ca: Edita el nom del marcador

source: Edit Route Name
ca: Edita el nom de la ruta

source: Edit Waypoints
ca: Edita punts de ruta

source: Education
ca: Educació

source: Enable Departure and Arrival Cues
ca: Activa les indicacions de sortida i arribada

source: Enable Media Controls
ca: Activa els controls multimèdia

source: Enable Unnamed Roads
ca: Activa les carreteres sense nom

source: Ending VoiceVista Street Preview
ca: S'està acabant la vista prèvia de VoiceVista Street

source: Enhanced Voice Available!
ca: Veu millorada disponible!

source: Enjoy and have fun!
ca: Gaudeix i diverteix-te!

source: Enter text to search for places
ca: Introduïu text per cercar llocs

source: Entertainment
ca: Entreteniment

source: Entrance List
ca: Llista d'entrada

source: Error Occurred
ca: S'ha produït un error

source: Explore and get a sense of an area anywhere in the world. For the best experience, we recommend that you stand up to turn in place and use stereo headphones.
ca: Exploreu i tingueu una idea d'una zona a qualsevol part del món. Per obtenir la millor experiència, us recomanem que us aixequeu per girar-vos al seu lloc i utilitzeu auriculars estèreo.

source: Explore Nearby
ca: Explora a prop

source: External Maps App
ca: Aplicació de mapes externs

source: Facilities
ca: Instal·lacions

source: Failed to Add Route
ca: No s'ha pogut afegir la ruta

source: Failed to Calculate Direction Steps
ca: No s'han pogut calcular els passos de direcció

source: Failed to Calculate Waypoints for Route
ca: No s'han pogut calcular els waypoints per a la ruta

source: Failed to Create Route
ca: No s'ha pogut crear la ruta

source: Failed to Delete Marker
ca: No s'ha pogut suprimir el marcador

source: Failed to Drop Breadcrumb Marker
ca: No s'ha pogut deixar el marcador de ruta de pa

source: Failed to Generate Reverse Route
ca: No s'ha pogut generar la ruta inversa

source: Failed to Get Your Current Location
ca: No s'ha pogut obtenir la vostra ubicació actual

source: Failed to Import Markers
ca: No s'han pogut importar els marcadors

source: Failed to Import Route
ca: No s'ha pogut importar la ruta

source: Failed to Start Monitoring
ca: No s'ha pogut iniciar la supervisió

source: Failed to Update
ca: No s'ha pogut actualitzar

source: Failed to Update Route to Circular
ca: No s'ha pogut actualitzar la ruta a circular

source: Filter Markers
ca: Marcadors de filtre

source: Flare
ca: Flamarada

source: Food & Drink
ca: Menjar i beure

source: Forget
ca: Oblida't

source: Forget These Headphones
ca: Oblida't d'aquests auriculars

source: Frequently Asked Questions
ca: Preguntes freqüents

source: General Settings
ca: Configuració general

source: Generate a New Reverse Route
ca: Generar una nova ruta inversa

source: Generate Route from GPX File
ca: Genera una ruta des del fitxer GPX

source: Generated from GPX file
ca: Generat a partir d'un fitxer GPX

source: Getting things ready...
ca: Preparant les coses...

source: Go
ca: Vés

source: Groceries
ca: Comestibles

source: Group Discussions
ca: Debats en grup

source: Haptic feedback is only available when your phone is unlocked and VoiceVista is open.
ca: Els comentaris hàptics només estan disponibles quan el telèfon està desbloquejat i VoiceVista està obert.

source: Haptic Pulse
ca: Pols hàptic

source: HAPTIC STYLES
ca: ESTILS HÀPTICS

source: Haptic Wand
ca: Vareta hàptica

source: HEAD TRACKING HEADPHONES
ca: AURICULARS DE SEGUIMENT DEL CAP

source: Head tracking headphones are Bluetooth headphones with sensors that tell VoiceVista where you are facing. This helps VoiceVista to improve your audio experience, making it more natural as you move around in the world. Tap the button below to connect your Head tracking headphones.
ca: Els auriculars de seguiment del cap són auriculars Bluetooth amb sensors que indiquen a VoiceVista on us trobeu. Això ajuda a VoiceVista a millorar la vostra experiència d'àudio, fent-la més natural a mesura que us moveu pel món. Toqueu el botó següent per connectar els vostres auriculars de seguiment de Head.

source: Head tracking headphones are not connected.
ca: Els auriculars de seguiment del cap no estan connectats.

source: Headphones Calibration
ca: Calibració d'auriculars

source: Headphones Check
ca: Comprovació d'auriculars

source: Headphones Connected
ca: Auriculars connectats

source: Headphones Ready
ca: Auriculars a punt

source: Headphones Setting
ca: Configuració dels auriculars

source: Healthcare
ca: Atenció sanitària

source: Hear about the status of the headphones you are using with VoiceVista
ca: Escolteu l'estat dels auriculars que feu servir amb VoiceVista

source: Hear Intersections Ahead
ca: Escolteu les interseccions per davant

source: Hear Markers Nearby
ca: Escolteu els marcadors a prop

source: House numbers located nearby
ca: Números de casa situats a prop

source: How does this sound?
ca: Com sona això?

source: How many feet should waypoints be generated between each other for this route?
ca: Quants peus s'han de generar waypoints entre si per a aquesta ruta?

source: How many meters should waypoints be generated between each other for this route?
ca: Quants metres s'han de generar waypoints entre si per a aquesta ruta?

source: How to Calculate Path?
ca: Com calcular el camí?

source: I've shared a VoiceVista marker with you! '%@;'
ca: He compartit un marcador de VoiceVista amb tu! '%@;'

source: I've shared a VoiceVista route with you! '%@'
ca: He compartit una ruta de VoiceVista amb vosaltres! '%@'

source: iCloud storage for this app is full. To create a new marker, you will need to free up space by removing some of your existing markers.
ca: L'emmagatzematge d'iCloud per a aquesta aplicació està ple. Per crear un marcador nou, haureu d'alliberar espai eliminant alguns dels vostres marcadors existents.

source: If you've enabled media controls in the settings tab, press the previous button on your headphones to repeat the last callout.
ca: Si heu activat els controls multimèdia a la pestanya de configuració, premeu el botó anterior dels auriculars per repetir l'últim text destacat.

source: If you've enabled media controls in the settings tab, you can press the play/pause button on your headphones to drop a breadcrumb marker as well.
ca: Si heu activat els controls multimèdia a la pestanya de configuració, podeu prémer el botó de reproducció/pausa dels vostres auriculars per deixar anar també un marcador de ruta.

source: Imperial (Feet)
ca: Imperial (Peus)

source: Import Markers from BlindSquare Backup
ca: Importa els marcadors de la còpia de seguretat de BlindSquare

source: Import Markers from GPX File
ca: Importa els marcadors del fitxer GPX

source: Import Soundscape Route File
ca: Importa el fitxer de ruta de Soundscape
