Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lpro/Vvt.strings
Languages: ca

source: Important Notice
ca: Noticia important

source: IN VEHICLE SPEAKING RATE
ca: EN TARIFA DE PARLA DE VEHICLES

source: In vehicle speaking rate
ca: En taxa de parla del vehicle

source: In vehicle speaking rate. How does this sound?
ca: En taxa de parla del vehicle. Com sona això?

source: Include unnamed roads during Street Preview
ca: Inclou carreteres sense nom durant Street Preview

source: Input Latitude and Longitude
ca: Introduïu latitud i longitud

source: Intersection Callout
ca: Text de la intersecció

source: Intersection with %1$@ %2$@
ca: Intersecció amb %1$@ %2$@

source: Intersection with %1$@ %2$@ %3$@
ca: Intersecció amb %1$@ %2$@ %3$@

source: Intersection with %1$@ %2$@ away
ca: Intersecció amb %1$@ %2$@ de distància

source: Intersection with %1$@ was %2$@ %3$@
ca: La intersecció amb %1$@ era %2$@ %3$@

source: Intersection with %@ nearby
ca: Intersecció amb %@ a prop

source: Intersections
ca: Interseccions

source: Intersections Ahead
ca: Interseccions per davant

source: Invalid Breadcrumb Route Name
ca: El nom de la ruta de navegació no és vàlid

source: Invalid Latitude and Longitude
ca: Latitud i Longitud no vàlides

source: It is easy to add a new marker for later use in breadcrumb mode. All new markers on this route will be named automatically.
ca: És fàcil afegir un marcador nou per utilitzar-lo posteriorment en mode de navegació. Tots els marcadors nous d'aquesta ruta s'anomenaran automàticament.

source: It looks like your privacy settings are preventing from using motion & fitness, please change it in Settings app.
ca: Sembla que la vostra configuració de privadesa impedeix utilitzar el moviment i la forma física, canvieu-lo a l'aplicació Configuració.

source: It may take some time to build the nearby place list. If there is no data available at the moment, please try visiting again later.
ca: Pot ser que trigui una mica a crear la llista de llocs propers. Si no hi ha dades disponibles en aquest moment, si us plau, proveu de tornar-ho a visitar més tard.

source: Junction or road cross
ca: Cruïlla o cruïlla de carretera

source: Keep
ca: Mantenir

source: Keep Markers
ca: Mantenir els marcadors

source: Keep Markers and Routes?
ca: Mantenir els marcadors i les rutes?

source: Language
ca: Llenguatge

source: Latitude or (Latitude, Longitude) or Plus codes
ca: Codis Latitud o (Latitud, Longitud) o Plus

source: Learn more
ca: Aprèn més

source: Location
ca: Ubicació

source: Location Accuracy: %@ feet
ca: Precisió de la ubicació: %@ peus

source: Location Accuracy: %@ meters
ca: Precisió de la ubicació: %@ metres

source: Location Details
ca: Detalls de la ubicació

source: Location preview could not be started at this location.
ca: No s'ha pogut iniciar la previsualització de la ubicació en aquesta ubicació.

source: Location Services with Precise Location
ca: Serveis de localització amb localització precisa

source: Longitude
ca: Longitud

source: Mallet (Slow)
ca: Mallet (lent)

source: Mallet (Very Slow)
ca: Mallet (molt lent)

source: Manage Generated Markers
ca: Gestiona els marcadors generats

source: Mark Current
ca: Marca Current

source: Mark Current Location
ca: Marca la ubicació actual

source: Marked Points
ca: Punts marcats

source: Marker
ca: Marcador

source: Marker already exists
ca: El marcador ja existeix

source: Marker Annotation
ca: Anotació del marcador

source: Marker created
ca: Marcador creat

source: Marker deleted
ca: S'ha suprimit el marcador

source: Marker Details
ca: Detalls del marcador

source: Marker Name
ca: Nom del marcador

source: Marker. %@
ca: Marcador. %@

source: Markers Imported from Blindsquare Backup Successfully
ca: Els marcadors s'han importat de la còpia de seguretat de Blindsquare correctament

source: Markers Imported from GPX File Successfully
ca: Els marcadors s'han importat correctament del fitxer GPX

source: Markers Nearby
ca: Marcadors a prop

source: Metric (Meters)
ca: Mètrica (metres)

source: Mobility and Safety
ca: Mobilitat i Seguretat

source: Monitoring %@
ca: Monitorització de %@

source: Motion & Fitness
ca: Moviment i fitness

source: Motion: %@
ca: Moviment: %@

source: Mute Beacon
ca: Faro silenciós

source: My Location
ca: La meva ubicació

source: Name
ca: Nom

source: NAVIGATION
ca: NAVEGACIÓ

source: Navigation instructions
ca: Instruccions de navegació

source: Near %@
ca: Prop de %@

source: Near address %@
ca: A prop de l'adreça %@

source: Nearby
ca: A prop

source: Nearby Markers
ca: Marcadors propers

source: Nearby places likes shops and restaurants
ca: Llocs propers com botigues i restaurants

source: Nearest road, %1$@, is %2$@ %3$@
ca: La carretera més propera, %1$@, és %2$@ %3$@

source: Nearest road, %1$@, is %2$@ away
ca: La carretera més propera, %1$@, és a %2$@

source: Nearest road, %1$@, was %2$@ %3$@
ca: La carretera més propera, %1$@, era %2$@ %3$@

source: Need Accuracy Location Permission
ca: Necessiteu permís d'ubicació de precisió

source: Need Motion & Fitness Permission
ca: Necessites permís de moviment i fitness

source: Need to request permission
ca: Cal demanar permís

source: Network Connection Required
ca: Connexió a la xarxa necessària

source: Next intersection: %@
ca: Pròxima intersecció: %@

source: Next intersection: Circles back to current intersection
ca: Següent intersecció: torna a fer un cercle fins a la intersecció actual

source: Next intersection: End of road
ca: Pròxima intersecció: final de carretera

source: Next waypoint
ca: Següent waypoint

source: Next: Call out What's My Location.
ca: Següent: truca Quina és la meva ubicació.

source: No audio beacon set
ca: No s'ha establert cap balisa d'àudio

source: No internet connection; some functions are limited in offline mode.
ca: Sense connexió a Internet; algunes funcions estan limitades en mode fora de línia.

source: No last callout
ca: Sense l'última crida

source: No marker annotation
ca: Sense anotació de marcador

source: No Motion Permission
ca: Sense permís de moviment

source: No network connection
ca: Sense connexió de xarxa

source: No waypoint data found in the GPX file.
ca: No s'han trobat dades de waypoint al fitxer GPX.

source: No waypoints defined
ca: No s'han definit waypoints

source: None
ca: Cap

source: North
ca: nord

source: North East
ca: Nord-est

source: North West
ca: nord-oest

source: Not Now
ca: Ara no

source: Offline mode
ca: Mode fora de línia

source: On foot speaking rate
ca: Velocitat de parla a peu

source: ON FOOT SPEAKING RATE
ca: TARIFA DE PARLA A PEU

source: On foot speaking rate. How does this sound?
ca: Velocitat de parla a peu. Com sona això?

source: Only Use Last Waypoint
ca: Utilitzeu només l'últim waypoint

source: Oops! Something went wrong.
ca: Vaja! Alguna cosa ha anat malament.

source: Open in Apple Maps
ca: Obre a Apple Maps

source: Open in Google Maps
ca: Obre a Google Maps

source: Open VoiceVista to resume Location Services
ca: Obriu VoiceVista per reprendre els serveis d'ubicació

source: Other Distance
ca: Altres Distància

source: OTHER LANGUAGES
ca: ALTRES LLENGÜES

source: Others
ca: Altres

source: OTHERS
ca: ALTRES

source: Pair Headphones Audio
ca: Vincula l'àudio dels auriculars

source: Paste Marker from Soundscape
ca: Enganxa el marcador de Soundscape

source: Paste URL from Apple Maps
ca: Enganxeu l'URL d'Apple Maps

source: Permission granted
ca: Permís concedit

source: Permission NOT granted
ca: Permís NO concedit

source: Permission requested
ca: Permís sol·licitat

source: Permissions
ca: Permisos

source: Pick from Markers
ca: Trieu entre els marcadors

source: Pick Markers
ca: Trieu els marcadors

source: Pick Waypoints from Markers
ca: Trieu punts d'interès dels marcadors

source: Places
ca: Llocs

source: Places and Landmarks
ca: Llocs i fites

source: Places data come from Apple Maps, OpenStreetMap and Overture Maps.
ca: Les dades de llocs provenen d'Apple Maps, OpenStreetMap i Overture Maps.

source: Places Nearby
ca: Llocs propers

source: Play/Pause: Mute any current callouts and if the audio beacon is set, toggle the beacon audio.
ca: Reproduir/pausa: silencieu els missatges destacats actuals i, si la balisa d'àudio està activada, canvieu l'àudio de la balisa.

source: Please add waypoints to complete the route creation.
ca: Si us plau, afegiu waypoints per completar la creació de la ruta.

source: Please enter a route name.
ca: Introduïu un nom de ruta.

source: Please grant permission in Settings app.
ca: Doneu permís a l'aplicació Configuració.

source: Please specify destination location.
ca: Especifiqueu la ubicació de destinació.

source: Please specify starting location.
ca: Especifiqueu la ubicació d'inici.

source: Please try later.
ca: Si us plau, prova-ho més tard.

source: POI Range Multiplier
ca: Multiplicador de rang de PDI

source: Points of interest info
ca: Informació sobre punts d'interès

source: PREFERENCE
ca: PREFERÈNCIA

source: Press the previous button on your headphones to repeat the last callout.
ca: Premeu el botó anterior dels auriculars per repetir l'última crida.

source: Preview
ca: Vista prèvia

source: Preview Already in Progress
ca: Vista prèvia ja en curs

source: Previous
ca: Anterior

source: Previous Location
ca: Ubicació anterior

source: Previous Location, Along %@
ca: Ubicació anterior, al costat de %@

source: Previous waypoint
ca: Punt de ruta anterior

source: Previous: Repeat last callout.
ca: Anterior: repeteix l'últim text destacat.

source: Public Service
ca: Servei públic

source: Public Transit
ca: Transport públic

source: Quit Without Save
ca: Surt sense desar

source: Recent Callouts
ca: Textos destacats recents

source: RECENT CALLOUTS
ca: RECORDS RECENTS

source: Recent callouts are listed here.
ca: Els textos destacats recents es mostren aquí.

source: RECENT SELECTIONS
ca: SELECCIONS RECENTES

source: Relative Direction
ca: Direcció relativa

source: Repeat Last Callout
ca: Repetiu l'última crida

source: Replace
ca: Substituïu

source: Restart
ca: Reinicia

source: Resume
ca: Resum

source: Returning to previous intersection
ca: Tornant a la intersecció anterior

source: Reverse or Circular
ca: Circular o inversa

source: Reverse Route Generated
ca: Ruta inversa generada

source: Roundabout with %1$@ exits %2$@
ca: Rotonda amb %1$@ sortides %2$@

source: Roundabout with %1$@ exits %2$@ %3$@
ca: Rotonda amb %1$@ sortides %2$@ %3$@

source: Roundabout with %1$@ exits %2$@ away
ca: Rotonda amb %1$@ sortides a %2$@ de distància

source: Roundabout with %1$@ exits nearby
ca: Rotonda amb %1$@ sortides a prop

source: Roundabout with %1$@ exits was %2$@ %3$@
ca: La rotonda amb %1$@ sortides era %2$@ %3$@

source: Route
ca: Ruta

source: Route already exists
ca: La ruta ja existeix

source: Route complete!
ca: Ruta completada!

source: Route Completed! %@
ca: Ruta completada! %@

source: Route created
ca: Ruta creada

source: Route deleted
ca: S'ha suprimit la ruta

source: Route Details
ca: Detalls de la ruta

source: Route Error
ca: Error de ruta

source: Route Name
ca: Nom de la ruta

source: Route name: %@ .
ca: Nom de la ruta: %@ .

source: Route Stopped, %@
ca: Ruta aturada, %@

source: Route Updated to a Circular Journey
ca: Ruta actualitzada a un viatge circular

source: Routes
ca: Rutes

source: Running
ca: Córrer

source: Save as Marker
ca: Desa com a marcador

source: Save Current
ca: Desa el corrent

source: Save Marker
ca: Desa el marcador

source: Save Route
ca: Guarda la ruta

source: Save then Exit
ca: Desa i després Surt

source: Search
ca: Cerca

source: Search in VoiceVista
ca: Cerca a VoiceVista

source: Search is not available
ca: La cerca no està disponible

source: Search Location by Text
ca: Cerca la ubicació per text

source: Select a Destination Location
ca: Seleccioneu una ubicació de destinació

source: Select a marker to continue.
ca: Seleccioneu un marcador per continuar.

source: Select a Starting Location
ca: Seleccioneu una ubicació inicial

source: Select Location from Map
ca: Seleccioneu la ubicació del mapa

source: Set a Beacon
ca: Estableix un far

source: Settings
ca: Configuració

source: Shake Motion Response
ca: Resposta de moviment de sacsejada

source: Shake the phone to call out what's my location when VoiceVista is running in the foreground.
ca: Agiteu el telèfon per dir quina és la meva ubicació quan VoiceVista s'executa en primer pla.

source: Shake the phone to repeat the last callout when VoiceVista is running in the foreground.
ca: Agiteu el telèfon per repetir l'última crida quan VoiceVista s'executa en primer pla.

source: Share
ca: Compartir

source: Share Current
ca: Comparteix el corrent

source: Sharing in VoiceVista
ca: Compartint a VoiceVista

source: Shimmer
ca: Brillant

source: Shortcut Settings
ca: Configuració de la drecera

source: Shortcuts Settings
ca: Configuració de dreceres

source: Signal
ca: Senyal

source: Signal (Slow)
ca: Senyal (lent)

source: Signal (Very Slow)
ca: Senyal (molt lent)

source: Siri Shortcuts
ca: Dreceres de Siri

source: Skip Backward: Call out What's Around Me.
ca: Saltar enrere: crida el que hi ha al meu voltant.

source: Skip Forward: Toggle callouts On and Off.
ca: Saltar endavant: activa i desactiva els textos destacats.

source: Sleep
ca: Dormir

source: Sleeping
ca: Dorment

source: Snoozing
ca: Posposant

source: Sorted by Distance
ca: Ordenat per Distància

source: Sorted By Name
ca: Ordenat per nom

source: Sound
ca: So

source: SOUND EFFECTS
ca: EFECTES DE SO

source: Sound effects volume
ca: Volum dels efectes de so

source: South
ca: Sud

source: South East
ca: Sud-est

source: South West
ca: Sud-oest

source: Start Beacon
ca: Inici Beacon

source: Start Breadcrumb Mode
ca: Inicieu el mode Breadcrumb

source: Start Calibration
ca: Inicieu la calibració

source: Start Monitoring
ca: Inicieu el seguiment

source: Start Route
ca: Inici de la ruta

source: Start Street Preview
ca: Inicieu Street Preview

source: Starting location
ca: Lloc de partida

source: Starting Street Preview along %@
ca: S'està iniciant Street Preview al llarg de %@

source: Starting Street Preview at %@
ca: S'està iniciant Street Preview a %@

source: Stationary
ca: Estacionari

source: Stop beacon
ca: Atura la balisa

source: Stop Monitoring
ca: Atura el seguiment

source: Stop Route
ca: Parada de ruta

source: Street Name Interval in Seconds
ca: Interval del nom del carrer en segons

source: Street Names
ca: Noms de carrers

source: Street Preview
ca: Vista prèvia del carrer

source: Street Preview paused
ca: Street Preview s'ha posat en pausa

source: Summary
ca: Resum

source: Surroundings
ca: Entorns

source: Swipe left on buttons to perform additional actions, including places nearby and intersections ahead.
ca: Feu lliscar els botons cap a l'esquerra per dur a terme accions addicionals, inclosos llocs propers i interseccions més endavant.

source: Tactile
ca: Tàctil

source: Tap the button below to stop monitoring and wake up now.
ca: Toqueu el botó següent per aturar el seguiment i despertar-vos ara.

source: Tap the button below to wake up now.
ca: Toca el botó de sota per despertar-te ara.

source: Tap the button below to wake up VoiceVista.
ca: Toqueu el botó següent per activar VoiceVista.

source: Test Location
ca: Ubicació de la prova

source: The beacon auto-mute distance defines at what distance the audio beacon is automatically muted.
ca: La distància de silenciació automàtica de la balisa defineix a quina distància es silencia automàticament la balisa d'àudio.

source: The beacon frequency factor determines how often VoiceVista will announce the beacon distance. A larger factor results in more frequent callouts.
ca: El factor de freqüència de la balisa determina la freqüència amb què VoiceVista anunciarà la distància de la balisa. Un factor més gran dóna lloc a trucades més freqüents.

source: The content appears to be invalid.
ca: Sembla que el contingut no és vàlid.

source: The device does not support region monitoring feature.
ca: El dispositiu no admet la funció de supervisió de regió.

source: The distance between waypoints should not be too small.
ca: La distància entre waypoints no ha de ser massa petita.

source: The dropped breadcrumb marker will be named automatically and added to route %@.
ca: El marcador de navegació deixat s'anomenarà automàticament i s'afegirà a la ruta %@.

source: The headphones you selected are currently unavailable for connection. Please try again later.
ca: Els auriculars que heu seleccionat actualment no estan disponibles per a la connexió. Siusplau, intenta-ho més tard.

source: The link appears to be invalid.
ca: Sembla que l'enllaç no és vàlid.

source: The names of generated markers start with the character '~'.
ca: Els noms dels marcadors generats comencen amb el caràcter '~'.

source: The start monitoring function is akin to setting a beacon on a destination, but you won't receive sound or distance updates until you are a specified distance away. Essentially, VoiceVista goes to sleep and wakes up only when you are near your destination.
ca: La funció de supervisió d'inici és semblant a establir una balisa en una destinació, però no rebràs actualitzacions de so ni de distància fins que no estiguis a una distància especificada. Bàsicament, VoiceVista s'adorm i només es desperta quan esteu a prop de la vostra destinació.

source: The street name interval in seconds defines the callout interval for street names.
ca: L'interval de nom de carrer en segons defineix l'interval de trucada per als noms de carrer.

source: The Surroundings tab and the Assistant tab have been merged from Version 1.2.3. Tabs reduced from 5 to 4. You can now use the actions rotor on the buttons of the Surroundings tab to perform additional actions.
ca: La pestanya Entorn i la pestanya Assistent s'han combinat des de la versió 1.2.3. Pestanyes reduïdes de 5 a 4. Ara podeu utilitzar el rotor d'accions dels botons de la pestanya Entorn per realitzar accions addicionals.

source: There are no intersections ahead to call out right now
ca: No hi ha interseccions per davant per trucar ara mateix

source: There are no nearby markers to call out right now.
ca: No hi ha cap marcador proper per cridar ara mateix.

source: There are no nearby places to call out right now
ca: No hi ha llocs propers per trucar ara mateix

source: There are no places ahead to call out right now
ca: No hi ha cap lloc per davant per trucar ara mateix

source: There are no turn by turn instructions now.
ca: Ara no hi ha instruccions pas a pas.

source: This action cannot be undone
ca: Aquesta acció no es pot desfer

source: This content could not be shared.
ca: Aquest contingut no s'ha pogut compartir.

source: This helps conserve battery when you are not actively using VoiceVista.
ca: Això ajuda a estalviar bateria quan no feu servir VoiceVista de manera activa.

source: This is %@. How does this sound?
ca: Això és %@. Com sona això?

source: This uses Location Services in a low-power mode to conserve your phone's battery.
ca: Això utilitza els serveis d'ubicació en un mode de baix consum per estalviar la bateria del telèfon.

source: This value is an estimate of how accurately VoiceVista knows where you are located. Less than 10 meters is good. Less than 20 meters is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.
ca: Aquest valor és una estimació de la precisió amb què VoiceVista sap on et trobes. Menys de 10 metres és bo. Menys de 20 metres està bé. Qualsevol altra cosa és pobre. Les dades d'ubicació són més precises quan estan fora i no sota cap estructura.

source: This value is an estimate of how accurately VoiceVista knows where you are located. Less than 30 feet is good. Less than 60 feet is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.
ca: Aquest valor és una estimació de la precisió amb què VoiceVista sap on et trobes. Menys de 30 peus és bo. Menys de 60 peus està bé. Qualsevol altra cosa és pobre. Les dades d'ubicació són més precises quan estan fora i no sota cap estructura.

source: This will disconnect your headphones from VoiceVista. You can connect to VoiceVista again in the future from here.
ca: Això desconnectarà els vostres auriculars de VoiceVista. Podeu tornar a connectar-vos a VoiceVista en el futur des d'aquí.

source: To %@
ca: a %@

source: To browse nearby places, access to location is required.
ca: Per navegar per llocs propers, cal accedir a la ubicació.

source: To calculate distance, access location is required.
ca: Per calcular la distància, cal la ubicació d'accés.

source: To calculate distances, access to location is required.
ca: Per calcular les distàncies, cal accedir a la ubicació.

source: To enable these features, please grant the following permissions:
ca: Per habilitar aquestes funcions, concediu els permisos següents:

source: To hear surroundings, access to location and motion is required.
ca: Per escoltar l'entorn, cal accedir a la ubicació i al moviment.

source: to the left
ca: a l'esquerra

source: to the right
ca: a la dreta

source: Toggle markers on/off to select multiple.
ca: Activa/desactiva els marcadors per seleccionar múltiples.

source: Too Close to Drop Another Breadcrumb Marker
ca: Massa a prop per deixar caure un altre marcador de ruta

source: Total waypoints count: %@ .
ca: Recompte total de waypoints: %@ .

source: Transit
ca: Trànsit

source: Transportation
ca: Transport

source: Transportation info
ca: Informació de transport

source: Troubleshooting
ca: Resolució de problemes

source: Try with Test Location
ca: Prova amb la ubicació de prova

source: Turn all callouts on or off
ca: Activa o desactiva tots els textos destacats

source: Turn on Location Services to use VoiceVista
ca: Activeu els serveis d'ubicació per utilitzar VoiceVista

source: Turn on Precise Location to use VoiceVista
ca: Activa la ubicació precisa per utilitzar VoiceVista

source: Turn to select a road and then press Go
ca: Gireu per seleccionar una carretera i, a continuació, premeu Vés

source: Turn your phone to preview available roads
ca: Gireu el telèfon per previsualitzar les carreteres disponibles

source: Turned left. Now along %@
ca: Girat a l'esquerra. Ara al costat de %@

source: Turned right. Now along %@
ca: Gira a la dreta. Ara al costat de %@

source: Turning this setting on will cause VoiceVista's callouts and other audio to pause whenever you start using a different media app. You can return to VoiceVista to resume callouts.
ca: Si activeu aquesta configuració, les notes destacades i altres àudios de VoiceVista es posaran en pausa cada vegada que comenceu a utilitzar una aplicació multimèdia diferent. Pots tornar a VoiceVista per reprendre els textos destacats.

source: Unable to Clear Stored Map Data
ca: No es poden esborrar les dades del mapa emmagatzemades

source: Unable to Connect
ca: No pot connectar

source: Unable to Start Monitoring
ca: No es pot iniciar el seguiment

source: Unexpected BlindSquare backup file format
ca: Format de fitxer de còpia de seguretat de BlindSquare inesperat

source: Units of Measure
ca: Unitats de mesura

source: Unknow location
ca: Localització desconeguda

source: Unknown
ca: Desconegut

source: Unknown Current Location
ca: Ubicació actual desconeguda

source: Unknown Location Accuracy
ca: Precisió d'ubicació desconeguda

source: Unknown Type
ca: Tipus desconegut

source: Unknown URL in the pasteboard
ca: URL desconegut al tauler

source: Unmute beacon
ca: Activa la balisa

source: Unnamed Roads
ca: Carreteres sense nom

source: Update Current Route to Circular
ca: Actualitza la ruta actual a circular

source: Updates about distance to the audio beacon when it's set
ca: Actualitzacions sobre la distància a la balisa d'àudio quan està configurada
