Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.cycleway
source: Cycleway
ar: طريق الدراجات
ca: Pista ciclable
fr: Piste cyclable
hr: Biciklistička staza
it: Pista ciclabile
pl: Ścieżka rowerowa
pt_pt: Ciclovia
ro: Pista pentru biciclete
sr_latn: Biciklistički put
tr: Bisiklet yolu

# osm.footway
source: Footway
ar: الممشى
ca: Passeig
fr: Passerelle
hr: Pješačka staza
it: Passerella
pl: Chodnik
pt_pt: Passeio
ro: Trotuar
sr_latn: Pešački put
tr: Yaya yolu

# osm.picnic_site
source: Picnic Site
ar: منتزه
ca: Àrea de pícnic
fr: Aire de pique nique
hr: Područje za piknik
it: Area PicNic
pl: Obszar piknikowy
pt_pt: Área de piquenique
ro: Loc pentru picnic
sr_latn: Mesto za piknik
tr: Piknik alanı

# osm.primary_link
source: Primary Link
ar: الرابط الأساسي
ca: Enllaç principal
fr: Lien principal
hr: Primarna veza
it: Collegamento primario
pl: Link główny
pt_pt: Link principal
ro: Legătura principală
sr_latn: Primarna veza
tr: Birincil Bağlantı

# osm.steps
source: Steps
ar: خطوات
ca: Passos
fr: Pas
hr: Koraci
it: Passi
pl: Kroki
pt_pt: Passos
ro: Pași
sr_latn: Korake
tr: Adımlar

# osm.subsway_entrance
source: Subway Entrance
ar: مدخل المترو
ca: Entrada del metro
fr: Entrée du métro
hr: Ulaz u podzemnu željeznicu
it: Entrata della metro
pl: Wejście do metra
pt_pt: Entrada do metro
ro: Intrarea la metrou
sr_latn: Ulaz u metro
tr: Metro girişi

# osm.supermarket
source: Supermarket
ar: سوبر ماركت
ca: Supermercat
fr: Supermarché
it: Supermercato
pt_pt: Supermercado
sr_latn: Supermarketu
tr: Süpermarket

# osm.train_station
source: Train Station
ar: محطة القطار
ca: Estació de tren
fr: Gare
hr: Željeznička stanica
it: Stazione ferroviaria
pl: Stacja kolejowa
pt_pt: Estação de comboio
ro: Gară
sr_latn: Železnička stanica
tr: Tren istasyonu

# osm.tram_stop
source: Tram Stop
ar: محطة الترام
ca: Parada de tramvia
fr: Arrêt de tramway
hr: Tramvajska stanica
it: Fermata del tram
pl: Przystanek tramwajowy
pt_pt: Paragem de elétrico
ro: Statie de tramvai
sr_latn: Tramvajska stanica
tr: Tramvay durağı

# osm.wholesale
source: Wholesale
ar: بالجملة
ca: Venda a l'engròs
fr: De gros
hr: Veleprodaja
it: Vendita all'ingrosso
pl: Hurt
pt_pt: Atacado
ro: Angro
sr_latn: Veleprodaja
tr: Toptan

# am.Airport
source: Airport
ar: مطار
ca: Aeroport
fr: Aéroport
hr: Zračna luka
it: Aeroporto
pl: Lotnisko
pt_pt: Aeroporto
ro: Aeroport
sr_latn: Aerodrom
tr: Havalimanı

# am.AmusementPark
source: Amusement Park
ar: حديقة الملاهي
ca: Parc d'atraccions
fr: Parc d'attractions
hr: Zabavni park
it: Parco divertimenti
pl: Park rozrywki
pt_pt: Parque de diversões
ro: Parc de distracții
sr_latn: Zabavni park
tr: Lunapark

# am.Aquarium
source: Aquarium
ar: حوض سمك
ca: Aquari
hr: Akvarij
it: Acquario
pl: Akwarium
pt_pt: Aquário
ro: Acvariu
sr_latn: Akvarijum
tr: Akvaryum

# am.ATM
source: ATM
ar: ماكينة الصراف الآلي
ca: caixer automàtic
fr: AU M
hr: bankomat
pl: bankomat
pt_pt: Multibanco

# am.Bakery
source: Bakery
ar: مخبز
ca: Fleca
fr: Boulangerie
hr: Pekara
it: Forno
pl: Piekarnia
pt_pt: Padaria
ro: Brutărie
sr_latn: Pekara
tr: Fırın

# am.Bank
source: Bank
ar: بنك
ca: Banc
fr: Banque
hr: Banka
it: Banca
pt_pt: Banco
ro: bancă
sr_latn: Banka
tr: Banka

# am.Beach
source: Beach
ar: شاطئ
ca: Platja
fr: Plage
hr: Plaža
it: Spiaggia
pl: Plaża
pt_pt: Praia
ro: plajă
sr_latn: Plaћi
tr: Sahil

# am.Brewery
source: Brewery
ar: مصنع الجعة
ca: Cerveseria
fr: Brasserie
hr: Pivovara
it: Birrificio
pl: Browar
pt_pt: Cervejaria
ro: Fabrică de bere
sr_latn: Pivara
tr: Bira fabrikası

# am.Cafe
source: Cafe
ar: كافيه
ca: Cafè
fr: Café
hr: Kafić
it: bar
pl: Kawiarnia
pt_pt: Cafetaria
ro: Cafenea
tr: Kafe

# am.Campground
source: Campground
ar: المخيم
ca: Càmping
fr: Camping
hr: Kamp
it: Campeggio
pl: Obozowisko
pt_pt: Área de camping
ro: Camping
sr_latn: Kampground
tr: Kamp alanı

# am.CarRental
source: Car Rental
ar: تاجير سيارة
ca: Lloguer de cotxes
fr: Location de voiture
hr: Najam automobila
it: Noleggio auto
pl: Wypożyczalnia samochodów
pt_pt: Aluguer de carros
ro: Închirieri auto
sr_latn: Iznajmljivanje automobila
tr: Araba kiralama

# am.EVCharger
source: EV Charger
ar: شاحن السيارة الكهربائية
ca: Carregador EV
fr: Chargeur EV
hr: EV punjač
it: Caricabatterie per veicoli elettrici
pl: Ładowarka pojazdów elektrycznych
pt_pt: Carregador EV
ro: Încărcător EV
sr_latn: EV punjač
tr: Elektrikli Araç Şarj Cihazı

# am.FireStation
source: Fire Station
ar: محطة الاطفاء
ca: Estació de bombers
fr: Caserne de pompiers
hr: Vatrogasna postaja
it: Caserma dei pompieri
pl: Straż Pożarna
pt_pt: Corpo de Bombeiros
ro: Statie de pompieri
sr_latn: Vatrogasna stanica
tr: İtfaiye

# am.FitnessCenter
source: Fitness Center
ar: مركز اللياقة البدنية
ca: Gimnàs
fr: Centre Fitness
hr: Fitness centar
it: Centro fitness
pl: Centrum fitness
pt_pt: Academia
ro: Sală de fitness
sr_latn: Fitnes centar
tr: Spor Merkezi

# am.FoodMarket
source: Food Market
ar: سوق المواد الغذائية
ca: Mercat d'Aliments
fr: Magasin de nourriture
hr: Tržnica hrane
it: Supermercato
pl: Sklep spożywczy
pt_pt: Mercado de alimentos
ro: Piata
sr_latn: Pijaca hrane
tr: Yemek marketi

# am.GasStation
source: Gas Station
ar: محطة غاز
ca: Gasolinera
fr: Station-essence
hr: Benzinska postaja
it: Stazione di servizio
pl: Stacja paliw
pt_pt: Posto de gasolina
ro: Benzinărie
sr_latn: Pumpi
tr: Gaz istasyonu

# am.Hospital
source: Hospital
ar: مستشفى
fr: Hôpital
hr: Bolnica
it: Ospedale
pl: Szpital
ro: Spital
sr_latn: Bolnica
tr: Hastane

# am.Hotel
source: Hotel
ar: الفندق
fr: Hôtel
tr: Otel

# am.Laundry
source: Laundry
ar: مغسلة
ca: Bugaderia
fr: Lessive
hr: Praonica
it: Lavanderia
pl: Pranie
pt_pt: Lavanderia
ro: Spălătorie
sr_latn: Veљ
tr: Çamaşır

# am.Library
source: Library
ar: مكتبة
ca: Biblioteca
fr: Bibliothèque
hr: Knjižnica
it: Biblioteca
pl: Biblioteka
pt_pt: Biblioteca
ro: Bibliotecă
sr_latn: Biblioteka
tr: Kütüphane

# am.Marina
source: Marina
ar: مارينا
pl: przystań
tr: yat Limanı

# am.MovieTheater
source: Movie Theater
ar: مسرح فيلم
ca: Cinema
fr: Cinéma
hr: Kinodvorana
it: Cinema
pl: Kino
pt_pt: Cinema
ro: Cinema
sr_latn: Bioskop
tr: Sinema

# am.Museum
source: Museum
ar: متحف
ca: Museu
fr: Musée
hr: Muzej
it: Museo
pl: Muzeum
pt_pt: Museu
ro: Muzeu
sr_latn: Muzej
tr: Müze

# am.NationalPark
source: Nation Park
ar: حديقة الأمة
ca: Parc Nacional
fr: Parc national
hr: nacionalni park
it: Parco nazionale
pl: Park Narodowy
pt_pt: Parque Nacional
ro: Parcul Națiunii
sr_latn: Park nacije
tr: Ulus Parkı

# am.Nightlife
source: Nightlife
ar: الحياة الليلية
ca: Vida nocturna
fr: Vie nocturne
hr: Noćni život
it: Vita notturna
pl: Życie nocne
pt_pt: Vida noturna
ro: Viata de noapte
sr_latn: Noćni život
tr: Gece Hayatı

# am.Park
source: Park
ar: حديقة
ca: Parc
fr: Parc
it: Parco
pt_pt: Parque
ro: Parc
sr_latn: Parku

# am.Parking
source: Parking
ar: موقف سيارات
ca: Aparcament
hr: Parkiralište
it: Parcheggio
pt_pt: Estacionamento
ro: Parcare
tr: Otopark

# am.Pharmacy
source: Pharmacy
ar: مقابل
ca: Farmàcia
fr: Pharmacie
hr: Ljekarna
it: Farmacia
pl: Apteka
pt_pt: Farmácia
ro: Farmacie
sr_latn: Apoteka
tr: Eczane

# am.Police
source: Police
ar: شرطة
ca: Policia
hr: Policija
it: Polizia Stradale
pl: Policja
pt_pt: Polícia
ro: Politie
sr_latn: Policija
tr: Polis

# am.PostOffice
source: Post Office
ar: مكتب البريد
ca: Oficina de correus
fr: Bureau de poste
hr: Poštanski ured
it: Ufficio postale
pl: Poczta
pt_pt: Correios
ro: Oficiu poștal
sr_latn: Poљta
tr: Postane

# am.PublicTransport
source: Public Transport
ar: النقل العام
ca: Transport públic
fr: Transport public
hr: Javni prijevoz
it: Trasporto pubblico
pl: Transport publiczny
pt_pt: Transporte público
ro: Transport public
sr_latn: Javni prevoz
tr: Toplu taşıma

# am.Restaurant
source: Restaurant
ar: مطعم
hr: Restoran
it: Ristorante
pl: Restauracja
pt_pt: Restaurante
sr_latn: Restoran
tr: Restoran

# am.Restroom
source: Restroom
ar: غرفة الاستراحة
ca: Lavabo
fr: Salle de repos
hr: Zahod
it: Bagno
pl: Ubikacja
pt_pt: Casa de banho
ro: Toaletă
sr_latn: Toalet
tr: Tuvalet

# am.School
source: School
ar: مدرسة
ca: Escola
fr: École
hr: Škola
it: Scuola
pl: Szkoła
pt_pt: Escola
ro: Şcoală
sr_latn: Љkolu
tr: Okul

# am.Stadium
source: Stadium
ar: ملعب
ca: Estadi
fr: Stade
hr: Stadion
it: stadio
pl: Stadion
pt_pt: Estádio
ro: stadiu
sr_latn: Stadion
tr: stadyum

# am.Store
source: Store
ar: محل
ca: Botiga
fr: Magasin
it: Negozio
pl: Sklep
pt_pt: Loja
ro: Magazin
sr_latn: Prodavnica
tr: Mağaza

# am.Theater
source: Theater
ar: مسرح
ca: Teatre
fr: Théâtre
hr: Kazalište
it: Teatro
pl: Teatr
pt_pt: Teatro
ro: Teatru
sr_latn: Pozoriљte
tr: Tiyatro

# am.University
source: University
ar: جامعة
ca: Universitat
fr: Université
hr: Sveučilište
it: Università
pl: Uniwersytet
pt_pt: Universidade
ro: Universitate
sr_latn: Univerzitet
tr: Üniversite

# am.Winery
source: Winery
ar: مصنع الخمرة
ca: Celler
fr: Vignoble
hr: Vinarija
it: Azienda vinicola
pl: Winiarnia
pt_pt: Vinícola
ro: Cramă
sr_latn: Vinariju
tr: Şaraphane

# am.Zoo
source: Zoo
ar: حديقة حيوان
ca: Zoològic
hr: Zoološki vrt
pl: ogród zoologiczny
pt_pt: Jardim zoológico
ro: Grădină zoologică
sr_latn: Zoo vrt
tr: Hayvanat Bahçesi

# osm.wifihotspot
source: Wifihotspot
fr: Borne wifi
it: Hotspot wifi
pl: Hotspot Wi-Fi
pt_pt: Ponto de acesso Wi-Fi
tr: Kablosuz bağlantı noktası

# osm.yes
source: Yes
sr_latn: Da

# osm.no
source: No
sr_latn: Ne
