Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.first_aid_school
source: First Aid School
ar: مدرسة الإسعافات الأولية
ca: Escola de primers auxilis
fr: École de premiers secours
hr: Škola prve pomoći
it: Scuola di Primo Soccorso
pl: Szkoła Pierwszej Pomocy
pt_pt: Escola de Primeiros Socorros
ro: Scoala de prim ajutor
sr_latn: Škola prve pomoći
tr: İlk Yardım Okulu

# osm.wayside_shrine
source: Wayside Shrine
ar: ضريح الطريق
ca: Santuari del camí
fr: Sanctuaire en bord de route
hr: Svetište kraj puta
it: Edicola
pl: Przydrożna Świątynia
pt_pt: Santuário à beira do caminho
ro: Altarul de pe marginea drumului
sr_latn: Sajd Svetilište
tr: Yol Kenarı Tapınağı

# osm.manhole
source: Manhole
ar: فتحة
ca: Boca
fr: Regard
hr: Šaht
it: Tombino
pl: Właz
pt_pt: Bueiro
ro: Cămin
sr_latn: Šaht
tr: Rögar

# osm.art_gallery
source: Art Gallery
ar: معرض الفنون
ca: Galeria d'Art
fr: Galerie d'art
hr: Umjetnička galerija
it: Galleria d'arte
pl: Galeria Sztuki
pt_pt: Galeria de Arte
ro: Galerie de artă
sr_latn: Galerije
tr: Sanat Galerisi

# osm.schoolyard
source: Schoolyard
ar: فناء المدرسة
ca: Pati de l'escola
fr: Cour d'école
hr: Školsko dvorište
it: Cortile della scuola
pl: Boisko szkolne
pt_pt: Pátio da escola
ro: Curtea școlii
sr_latn: Školsko dvorište
tr: Okul bahçesi

# osm.audiologist
source: Audiologist
ar: أخصائي السمع
ca: Audiòleg
fr: Audiologiste
hr: audiolog
it: Audiologo
pl: Audiolog
pt_pt: Fonoaudióloga
ro: Audiolog
sr_latn: Audiolog
tr: Odyolog

# osm.dryer
source: Dryer
ar: مجفف
ca: Assecador
fr: Séchoir
hr: Sušilica
it: Asciugatrice
pl: Suszarka
pt_pt: Secador
ro: Uscător
sr_latn: Suљilicu
tr: Kurutma makinesi

# osm.stool
source: Stool
ar: براز
ca: Tamboret
fr: Tabouret
hr: Stolica
it: Sgabello
pl: Stołek
pt_pt: Banco
ro: Scaun
sr_latn: Stolicu
tr: Dışkı

# osm.cram_school
source: Cram School
ar: مدرسة كرام
ca: Escola Cram
fr: École de bachotage
hr: Natrpati školu
it: Scuola Cram
pl: Szkoła Crama
pt_pt: Cursinho
ro: Școala Cram
tr: Dershane Okulu

# osm.brewery
source: Brewery
ar: مصنع الجعة
ca: Cerveseria
fr: Brasserie
hr: Pivovara
it: Birrificio
pl: Browar
pt_pt: Cervejaria
ro: Fabrică de bere
sr_latn: Pivara
tr: Bira fabrikası

# osm.milk_collection
source: Milk Collection
ar: جمع الحليب
ca: Recollida de llet
fr: Collecte de lait
hr: Sakupljanje mlijeka
it: Raccolta del latte
pl: Kolekcja mleka
pt_pt: Coleta de Leite
ro: Colectarea laptelui
sr_latn: Sakupljanje mleka
tr: Süt Toplama

# osm.academy
source: Academy
ar: الأكاديمية
ca: Acadèmia
fr: Académie
hr: Akademija
it: Accademia
pl: Akademia
pt_pt: Academia
ro: Academie
sr_latn: Akademiji
tr: Akademi

# osm.drinks
source: Drinks
ar: مشروبات
ca: Begudes
fr: Boissons
hr: pića
it: Bevande
pl: Napoje
pt_pt: Bebidas
ro: Băuturi
sr_latn: Piжe
tr: İçecekler

# osm.cafeteria
source: Cafeteria
ar: كافتيريا
fr: Cafétéria
hr: Kafeterija
it: Caffetteria
pl: Stołówka
pt_pt: Cantina
ro: Cantina
sr_latn: Kafeteriju
tr: Kafeterya

# osm.snow_removal_station
source: Snow Removal Station
ar: محطة إزالة الثلوج
ca: Estació de retirada de neu
fr: Station de déneigement
hr: Stanica za uklanjanje snijega
it: Stazione di sgombero neve
pl: Stacja odśnieżania
pt_pt: Estação de remoção de neve
ro: Stație de deszăpezire
sr_latn: Stanica za uklanjanje snega
tr: Kar Temizleme İstasyonu

# osm.store
source: Store
ar: محل
ca: Botiga
fr: Magasin
it: Negozio
pl: Sklep
pt_pt: Loja
ro: Magazin
sr_latn: Prodavnica
tr: Mağaza

# osm.teahouse
source: Teahouse
ar: المقهى
ca: Casa de te
fr: Salon de thé
hr: Čajdžinica
it: Casa da tè
pl: Herbaciarnia
pt_pt: Casa de chá
ro: Ceainărie
sr_latn: Čajdžinica
tr: Çayevi

# osm.stock_exchange
source: Stock Exchange
ar: تداول الاسهم
ca: Borsa
fr: Bourse
hr: Burza
it: Borsa valori
pl: Giełda Papierów Wartościowych
pt_pt: Bolsa de Valores
ro: Bursa de Valori
sr_latn: Berze
tr: Borsa

# osm.sun_shelter
source: Sun Shelter
ar: مأوى الشمس
ca: Refugi solar
fr: Abri Soleil
hr: Zaklon od sunca
it: Riparo per il sole
pl: Schronienie przed słońcem
pt_pt: Abrigo solar
ro: Adăpostul solar
sr_latn: Sklonište za sunce
tr: Güneş Barınağı

# osm.manhole_drain
source: Manhole Drain
ar: استنزاف فتحة
ca: Desguàs de tanca
fr: Drain de trou d'homme
hr: Odvod šahta
it: Scarico del tombino
pl: Studzienka spustowa
pt_pt: Dreno de bueiro
ro: Canal de canalizare
sr_latn: Odvod šahta
tr: Rögar Drenajı

# osm.disused_pub
source: Disused Pub
ar: حانة مهجورة
ca: Pub en desús
fr: Pub désaffecté
hr: Napušteni pub
it: Pub in disuso
pl: Nieczynny pub
pt_pt: Pub fora de uso
ro: Pub dezafectat
sr_latn: Neuklonjeni pab
tr: Kullanılmayan Bar

# osm.changing_room
source: Changing Room
ar: غرفة التبديل
ca: Vestuari
fr: Cabine d'essayage
hr: Svlačionica
it: Spogliatoio
pl: Przebieralnia
pt_pt: Vestiário
ro: Cabină de probă
sr_latn: Soba za presvlačenje
tr: Soyunma Odası

# osm.bakery
source: Bakery
ar: مخبز
ca: Fleca
fr: Boulangerie
hr: Pekara
it: Forno
pl: Piekarnia
pt_pt: Padaria
ro: Brutărie
sr_latn: Pekara
tr: Fırın

# osm.resort
source: Resort
ar: ملجأ
fr: Station balnéaire
hr: Pribjeći
it: Ricorrere
pl: Ośrodek wczasowy
pt_pt: Complexo turístico
ro: Stațiune
sr_latn: Odmaraliљte
tr: Tatil yeri

# osm.depot
source: Depot
ar: مستودع
ca: Dipòsit
fr: Dépôt
hr: Depo
it: Deposito
pl: Magazyn
pt_pt: depósito
ro: Depozit
sr_latn: Depo
tr: Depo

# osm.reuse
source: Reuse
ar: إعادة استخدام
ca: Reutilitzar
fr: Réutilisation
hr: Ponovno korištenje
it: Riutilizzare
pl: Ponowne użycie
pt_pt: Reúso
ro: Reutilizați
sr_latn: Upotrebite
tr: Yeniden kullan

# osm.swings
source: Swings
ar: يتأرجح
ca: Gronxadors
fr: Oscillations
hr: Ljuljačke
it: Altalene
pl: Huśtawki
pt_pt: Baloiços
ro: Leagăne
sr_latn: Zamahuje
tr: Salıncaklar

# osm.snack_cart
source: Snack Cart
ar: عربة الوجبات الخفيفة
ca: Carro d'aperitius
fr: Chariot de collations
hr: Kolica za grickalice
it: Carrello degli snack
pl: Wózek z przekąskami
pt_pt: Carrinho de snacks
ro: Coș cu gustări
sr_latn: Kolica za užinu
tr: Atıştırmalık Sepeti

# osm.book_return
source: Book Return
ar: عودة الكتاب
ca: Devolució del llibre
fr: Retour de livre
hr: Povrat knjige
it: Restituzione del libro
pl: Powrót książki
pt_pt: Devolução de livros
ro: Retur carte
sr_latn: Povraćaj knjige
tr: Kitap İadesi

# osm.communal_cooking_area
source: Communal Cooking Area
ar: منطقة الطبخ المشتركة
ca: Zona de cuina comunitària
fr: Coin cuisine commun
hr: Zajednički prostor za kuhanje
it: Area cucina comune
pl: Wspólna strefa gotowania
pt_pt: Área de cozinha comum
ro: Zona de gătit comunală
sr_latn: Prostor za komunalno kuvanje
tr: Ortak Pişirme Alanı

# osm.chemist
source: Chemist
ar: كيميائي
ca: Químic
fr: Chimiste
hr: Kemičar
it: Chimico
pl: Chemik
pt_pt: Químico
ro: Chimist
sr_latn: Hemiиar
tr: Eczacı

# osm.mall
source: Mall
ar: مجمع تجاري
ca: Centre comercial
fr: Centre commercial
hr: trgovački centar
it: Centro commerciale
pl: Centrum handlowe
pt_pt: Centro comercial
ro: Centru comercial
sr_latn: Centru
tr: Alışveriş merkezi

# osm.astronomical_observatory
source: Astronomical Observatory
ar: المرصد الفلكي
ca: Observatori Astronòmic
fr: Observatoire Astronomique
hr: Astronomski opservatorij
it: Osservatorio Astronomico
pl: Obserwatorium Astronomiczne
pt_pt: Observatório Astronômico
ro: Observatorul Astronomic
sr_latn: Astronomska opservatorija
tr: Astronomik Gözlemevi

# osm.horse_parking
source: Horse Parking
ar: مواقف الخيل
ca: Aparcament de cavalls
fr: Parking pour chevaux
hr: Parkiralište za konje
it: Parcheggio dei cavalli
pl: Parking dla koni
pt_pt: Estacionamento para cavalos
ro: Parcare pentru cai
sr_latn: Parking za konje
tr: At Park Etme

# osm.stable
source: Stable
ar: مستقر
ca: Estable
fr: Écurie
hr: Stabilan
it: Stabile
pl: Stabilny
pt_pt: Estábulo
ro: Grajd
sr_latn: Stabilan
tr: Stabil

# osm.bin
source: Bin
ar: سلة مهملات
fr: Poubelle
hr: Kanta za smeće
it: Bidone
pl: Kosz
pt_pt: Contentor do lixo
ro: Cos
sr_latn: Regala
tr: Çöp Kutusu

# osm.scuba_diving
source: Scuba Diving
ar: الغوص
ca: Submarinisme
fr: Plongée sous-marine
hr: Ronjenje
it: Immersioni in subacquea
pl: Nurkowanie
pt_pt: Mergulho
ro: Scufundări
sr_latn: Ronjenje
tr: Dalma

# osm.jeepney_station
source: Jeepney Station
ar: محطة جيبني
ca: Estació de Jeepney
fr: Gare de Jeepney
hr: Stanica Jeepney
it: Stazione Jeepney
pl: Stacja Jeepney’a
pt_pt: Estação Jeepney
ro: Stația Jeepney
sr_latn: Jeepney Stanica
tr: Jeepney İstasyonu

# osm.bridge
source: Bridge
ar: كوبري
ca: Pont
fr: Pont
hr: Most
it: Ponte
pl: Most
pt_pt: Ponte
ro: Pod
sr_latn: Most
tr: Köprü

# osm.residential_home
source: Residential Home
ar: منزل سكني
ca: Habitatge Residencial
fr: Maison d'habitation
hr: Stambena kuća
it: Casa residenziale
pl: Dom mieszkalny
pt_pt: Casa Residencial
ro: Casa rezidentiala
sr_latn: Stambeni dom
tr: Konut Ev

# osm.funeral_directors
source: Funeral Directors
ar: مدراء الجنازات
ca: Directors de funeràries
fr: Directeurs de pompes funèbres
hr: Pogrebnici
it: Imprenditori funebri
pl: Dyrektorzy pogrzebowi
pt_pt: Diretores Funerários
ro: Directori de pompe funebre
sr_latn: Direktori sahrana
tr: Cenaze Direktörleri

# osm.dog_waste_basket
source: Dog Waste Basket
ar: سلة نفايات الكلاب
ca: Cistella d'escombraries per a gossos
fr: Corbeille à déchets pour chien
hr: Košara za pseći izmet
it: Cestino per i rifiuti del cane
pl: Kosz na psie odchody
pt_pt: Cesta de lixo para cães
ro: Coș de gunoi pentru câini
sr_latn: Korpa za otpatke pasa
tr: Köpek Çöp Sepeti

# osm.swimming_pool
source: Swimming Pool
ar: حمام السباحة
ca: Piscina
fr: Piscine
hr: Bazen
it: Piscina
pl: Basen
pt_pt: Piscina
ro: Piscină
sr_latn: Bazen
tr: Yüzme havuzu

# osm.orphanage
source: Orphanage
ar: دار الأيتام
ca: Orfenat
fr: Orphelinat
hr: Sirotište
it: Orfanotrofio
pl: Sierociniec
pt_pt: Orfanato
ro: Orfelinat
sr_latn: Sirotiљte
tr: Yetimhane

# osm.tailor
source: Tailor
ar: خياط
ca: Sastre
fr: Tailleur
hr: Krojač, prilagoditi
it: Sarto
pl: Dostosować
pt_pt: Alfaiate
ro: Croitor
sr_latn: Krojaи
tr: Terzi

# osm.post_locker
source: Post Locker
ar: آخر الخزانة
fr: Casier de poste
hr: Ormar za poštu
it: Armadietto postale
pl: Szafka pocztowa
pt_pt: Armário de correio
sr_latn: Poštanski ormarić
tr: Posta Dolabı

# osm.cabins
source: Cabins
ar: كبائن
ca: Cabanes
fr: Cabines
hr: Kabine
it: Cabine
pl: Kabiny
pt_pt: Cabanas
ro: Cabane
sr_latn: Kabine
tr: Kabinler

# osm.different
source: Different
ar: مختلف
ca: Diferent
fr: Différent
hr: Drugačiji
it: Diverso
pl: Różny
pt_pt: Diferente
ro: Diferit
sr_latn: Različite
tr: Farklı

# osm.shed
source: Shed
ar: يصلط
ca: cobert
fr: Hangar
hr: Šupa
it: Capannone
pl: Szopa
pt_pt: Cabana
ro: Magazin
sr_latn: Šed
tr: Baraka

# osm.freeshop
source: Freeshop
ar: السوق الحرة
ca: Botiga gratuïta
fr: Magasin gratuit
it: Negozio gratuito
pl: Darmowy sklep
pt_pt: Loja gratuita
ro: Cumpărături gratis
tr: Ücretsiz mağaza

# osm.fridge
source: Fridge
ar: ثلاجة
ca: Nevera
fr: Réfrigérateur
hr: Hladnjak
it: Frigo
pl: Lodówka
pt_pt: Geladeira
ro: Frigider
sr_latn: Friћider
tr: Buzdolabı

# osm.solar_water_heater
source: Solar Water Heater
ar: سخان ماء شمسي
ca: Escalfador d'aigua solar
fr: Chauffe-eau solaire
hr: Solarni grijač vode
it: Scalda-acqua solare
pl: Słoneczny podgrzewacz wody
pt_pt: Aquecedor solar de água
ro: Incalzitor solar de apa
sr_latn: Solarni bojler
tr: Güneş enerjili su ısıtıcısı

# osm.courtyard
source: Courtyard
ar: فناء
ca: Pati
fr: Cour
hr: Dvorište
it: Cortile
pl: Dziedziniec
pt_pt: Pátio
ro: Curte
sr_latn: Dvoriљte
tr: Avlu

# osm.health_center
source: Health Center
ar: مركز الصحة
ca: Centre de Salut
fr: Centre de santé
hr: Zdravstveni centar
it: Centro sanitario
pl: Ośrodek zdrowia
pt_pt: Centro de Saúde
ro: Centru de sănătate
sr_latn: Dom zdravlja
tr: Sağlık Merkezi

# osm.lodge
source: Lodge
ar: النزل
fr: Loge
hr: Loža
it: Loggia
pl: Wigwam
pt_pt: Cabana
ro: Depune
sr_latn: Kolibe
tr: Orman evi

# osm.lamp
source: Lamp
ar: خروف
ca: Llum
fr: Lampe
hr: Svjetiljka
it: Lampada
pl: Lampa
pt_pt: Lâmpada
ro: Lampă
sr_latn: Lampa
tr: Lamba

# osm.beacon
source: Beacon
ar: منارة
ca: Balisa
fr: Balise
hr: Svjetionik
it: Faro
pl: Latarnia morska
ro: Far
sr_latn: Signal
tr: İşaret

# osm.event_venue
source: Event Venue
ar: مكان الحدث
ca: Lloc de l'esdeveniment
fr: Lieu de l'événement
hr: Mjesto održavanja događaja
it: Luogo dell'evento
pl: Miejsce wydarzenia
pt_pt: Local do evento
ro: Locul evenimentului
sr_latn: Mesto događaja
tr: Etkinlik Mekanı

# osm.cro
source: Cro
ar: كرو
hr: hrv

# osm.firewood
source: Firewood
ar: الحطب
ca: Llenya
fr: Bois de chauffage
hr: Drva za ogrjev
it: Legna da ardere
pl: Drewno kominkowe
pt_pt: Lenha
ro: Lemn de foc
sr_latn: Drva
tr: Yakacak odun

# osm.confectionery
source: Confectionery
ar: الحلويات
ca: Confiteria
fr: Confiserie
hr: Slastičarstvo
it: Confetteria
pl: Cukiernia
pt_pt: Confeitaria
ro: Cofetărie
sr_latn: Poslastičarnica
tr: Şekerleme

# osm.parking_row
source: Parking Row
ar: صف وقوف السيارات
ca: Fila d'aparcament
fr: Rangée de stationnement
hr: Red za parkiranje
it: Fila di parcheggio
pl: Rząd parkingowy
pt_pt: Fila de estacionamento
ro: Rândul de parcare
sr_latn: Red parkiranja
tr: Park Sırası

# osm.agriculture
source: Agriculture
ar: زراعة
ca: Agricultura
hr: Poljoprivreda
it: agricoltura
pl: Rolnictwo
pt_pt: Agricultura
ro: Agricultură
sr_latn: Poljoprivrede
tr: Tarım

# osm.habitation
source: Habitation
ar: سكن
ca: Habitació
hr: Stanovanje
it: Abitazione
pl: Mieszkanie
pt_pt: Habitação
ro: Locuire
sr_latn: Navikavanje
tr: Yerleşim

# osm.lsd
source: Lsd
ar: إل إس دي

# osm.washingline
source: Washingline
ar: حبل الغسيل
ca: Rentadora
fr: Corde à linge
hr: Linija za pranje
it: Linea di lavaggio
pl: Sznur do wieszania prania
pt_pt: Linha de lavagem
ro: Linie de spălat
sr_latn: Linija pranja
tr: Çamaşır ipi

# osm.bus_depot
source: Bus Depot
ar: مستودع الحافلات
ca: Dipòsit d'autobusos
fr: Dépôt de bus
hr: Autobusno kolodvorište
it: Deposito dei bus
pl: Zajezdnia autobusowa
pt_pt: Depósito de autocarros
ro: Depozitul de autobuze
sr_latn: Autobusko skladište
tr: Otobüs Deposu

# osm.student_accomodation
source: Student Accomodation
ar: سكن الطلاب
ca: Allotjament d'estudiants
fr: Hébergement étudiant
hr: Studentski smještaj
it: Alloggio per studenti
pl: Zakwaterowanie studenckie
pt_pt: Acomodação Estudantil
ro: Cazare pentru studenți
sr_latn: Smeštaj studenata
tr: Öğrenci Konaklaması

# osm.courier
source: Courier
ar: ساعي
ca: missatgeria
fr: Courrier
hr: Kurir
it: Corriere
pl: Kurier
pt_pt: Estafeta
ro: Curier
sr_latn: Kurir
tr: Kurye

# osm.playground
source: Playground
ar: ملعب
ca: Parc infantil
fr: Cour de récréation
hr: Igralište
it: Terreno di gioco
pl: Plac zabaw
pt_pt: Parque infantil
ro: Loc de joaca
sr_latn: Igraliљte
tr: Oyun alanı

# osm.clothes
source: Clothes
ar: ملابس
ca: Roba
fr: Vêtements
hr: Odjeća
it: Vestiti
pl: Odzież
pt_pt: Roupas
ro: Haine
sr_latn: Odeжu
tr: Kıyafetler

# osm.auction_house
source: Auction House
ar: مبنى المزاد
ca: Casa de Subhastes
fr: Maison de vente aux enchères
hr: Aukcijska kuća
it: Casa d'aste
pl: Dom Aukcyjny
pt_pt: Leilões
ro: Casa de licitatii
sr_latn: Aukcijska kuća
tr: Müzayede evi

# osm.job_centre
source: Job Centre
ar: مركز العمل
ca: Centre de Treball
fr: Pôle Emploi
hr: Centar za zapošljavanje
it: Centro per l'Impiego
pl: Centrum Pracy
pt_pt: Centro de Emprego
ro: Centrul pentru locuri de munca
sr_latn: Centar za posao
tr: İş merkezi

# osm.security_post
source: Security Post
ar: وظيفة الأمن
ca: Post de seguretat
fr: Poste de sécurité
hr: Sigurnosna pošta
it: Posto di sicurezza
pl: Poczta Bezpieczeństwa
pt_pt: Posto de segurança
ro: Postul de securitate
sr_latn: Bezbednosna objava
tr: Güvenlik Noktası

# osm.alcohol
source: Alcohol
ar: الكحول
fr: Alcool
hr: Alkohol
it: Alcol
pl: Alkohol
pt_pt: Álcool
ro: Alcool
sr_latn: Alkohol
tr: Alkol

# osm.salon
source: Salon
ar: صالون
ca: Saló
it: Salone
pt_pt: Salão

# osm.scale
source: Scale
ar: حجم
ca: Escala
fr: Échelle
hr: Skala
it: Scala
pl: Skala
pt_pt: Escala
ro: Scară
sr_latn: Skali
tr: Ölçek

# osm.catering
source: Catering
ar: تقديم الطعام
ca: Càtering
fr: Restauration
hr: Ugostiteljstvo
it: Ristorazione
pl: Żywnościowy
pt_pt: Refeições
sr_latn: Ketering
tr: yemek servisi

# osm.salt_lick
source: Salt Lick
ar: لعق الملح
fr: Lécher le sel
it: Leccata di sale
pl: Lizanie soli
pt_pt: Lamber sal
ro: Linge sare
sr_latn: Slani liz
tr: Tuz Yalaması

# osm.po_box
source: Po Box
ar: صندوق بريد
ca: Bústia de correus
fr: Boîte postale
hr: Poštanski pretinac
it: Casella postale
pl: Skrytka pocztowa
pt_pt: Caixa postal
ro: Casuta postala
tr: Posta kutusu

# osm.bulletin_board
source: Bulletin Board
ar: لوحة إعلانات
ca: Tauler d'anuncis
fr: Tableau d'affichage
hr: Oglasna ploča
it: Albo
pl: Tablica ogłoszeń
pt_pt: Quadro de avisos
ro: Tablou de buletin
sr_latn: Oglasna tabla
tr: Bülten Tahtası

# osm.lecture_hall
source: Lecture Hall
ar: قاعة المحاضرات
ca: Racó de lectura
fr: Salle de conférence
hr: Dvorana za predavanje
it: Sala conferenze
pl: Aula
pt_pt: Auditório
ro: Sala de lectura
sr_latn: Sala za predavanja
tr: Konferans salonu

# osm.tool_library
source: Tool Library
ar: مكتبة الأدوات
ca: Biblioteca d'eines
fr: Bibliothèque d'outils
hr: Knjižnica alata
it: Libreria degli strumenti
pl: Biblioteka narzędzi
pt_pt: Biblioteca de ferramentas
ro: Biblioteca de instrumente
sr_latn: Biblioteka alatki
tr: Araç Kitaplığı

# osm.bus
source: Bus
ar: حافلة
ca: Autobús
hr: Autobus
it: Autobus
pl: Autobus
pt_pt: Autocarro
ro: Autobuz
sr_latn: Autobus
tr: Otobüs

# osm.pitch
source: Pitch
ar: مجال الرياضة
ca: Camp d'Esports
fr: Terrain de sport
hr: Igralište
it: Campo sportivo
pl: Boisko
pt_pt: Campo de desporto
ro: Teren de sport
sr_latn: Bacanje
tr: Spor alanı

# osm.fish_spa
source: Fish Spa
ar: سبا الأسماك
fr: Spa aux poissons
hr: Riblje toplice
it: Terme di pesce
pl: Uzdrowisko Rybne
pt_pt: Spa do Peixe
sr_latn: Riblja banja
tr: Balık Kaplıcası

# osm.spring_board
source: Spring Board
ar: مجلس الربيع
ca: Junta de Primavera
fr: Tremplin
it: Trampolino
pl: Deska wiosenna
pt_pt: Primavera
ro: Bordul de primăvară
sr_latn: Prolećna tabla
tr: Bahar Tahtası

# osm.coffee
source: Coffee
ar: قهوة
ca: Cafè
fr: Café
hr: Kava
it: Caffè
pl: Kawa
pt_pt: Café
ro: Cafea
sr_latn: Kafa
tr: Kahve

# osm.science_park
source: Science Park
ar: حديقة العلوم
ca: Parc Científic
fr: Parc scientifique
hr: Park znanosti
it: Parco della scienza
pl: Park Naukowy
pt_pt: Parque científico
ro: Parcul științific
sr_latn: Naučni park
tr: Bilim Parkı

# osm.employment_agency
source: Employment Agency
ar: وكالة توظيف
ca: Agencia de treball
fr: Agence d'emploi
hr: Agencija za zapošljavanje
it: Agenzia di collocamento
pl: Agencja Pracy
pt_pt: Agência de emprego
ro: Agenție de ocuparea forței de muncă
sr_latn: Agencija
tr: İş bulma kurumu

# osm.former_pub
source: Former Pub
ar: حانة سابقة
ca: Antic Pub
fr: Ancien pub
hr: Bivši pub
it: Ex Pub
pl: Dawny pub
pt_pt: Antigo pub
ro: Fost Pub
sr_latn: Bivši pab
tr: Eski Bar

# osm.conference_center
source: Conference Center
ar: مركز المؤتمرات
ca: Centre de Conferències
fr: Centre de conférence
hr: Konferencijski centar
it: Centro conferenze
pl: Centrum konferencyjne
pt_pt: Centro de Conferência
ro: Centru de conferinta
sr_latn: Konferencijski centar
tr: Konferans merkezi

# osm.food_bank
source: Food Bank
ar: بنك الطعام
ca: Banc d'Aliments
fr: Banque alimentaire
hr: Banka hrane
it: Banca del cibo
pl: Bank Żywności
pt_pt: Banco Alimentar
ro: Bancă de alimente
sr_latn: Banka hrane
tr: Gıda Bankası

# osm.stroller_parking
source: Stroller Parking
ar: مواقف عربات الأطفال
ca: Aparcament cotxet
fr: Stationnement pour poussettes
hr: Parking za kolica
it: Parcheggio passeggini
pl: Parkowanie wózka
pt_pt: Estacionamento para carrinhos
ro: Parcare pentru cărucior
sr_latn: Parking za kolica
tr: Bebek Arabası Park Etme

# osm.sorority
source: Sorority
ar: نادي نسائي
ca: Sororitat
fr: Sororité
hr: Sestrinstvo
it: Confraternita
pl: Stowarzyszenie
pt_pt: Irmandade
sr_latn: Sestrinstvu
tr: Kız öğrenci yurdu

# osm.grass
source: Grass
ar: عشب
ca: Herba
fr: Herbe
hr: Trava
it: Erba
pl: Trawa
pt_pt: Relva
ro: Iarbă
sr_latn: Trava
tr: Çimen

# osm.electronics
source: Electronics
ar: إلكترونيات
ca: Electrònica
fr: Électronique
hr: Elektronika
it: Elettronica
pl: Elektronika
pt_pt: Eletrônicos
ro: Electronică
sr_latn: Elektroniku
tr: Elektronik

# osm.hadware
source: Hadware
ar: أدوات
fr: Matériel
hr: Oprema
it: Hardware
pl: Oprogramowanie
pt_pt: Hardware
tr: Donanım yazılımı

# osm.smoking
source: Smoking
ar: التدخين
ca: Fumar
fr: Fumeur
hr: Pušenje
it: Fumare
pl: Palenie
pt_pt: Fumar
ro: Fumat
sr_latn: Puљiљ
tr: Sigara içmek

# osm.telecommunication
source: Telecommunication
ar: اتصالات
ca: Telecomunicació
fr: Télécommunication
hr: Telekomunikacije
it: Telecomunicazione
pl: Telekomunikacja
pt_pt: Telecomunicação
ro: Telecomunicaţie
sr_latn: Telekomunikacija
tr: Telekomünikasyon

# osm.none
source: None
ar: لا أحد
ca: Cap
fr: Aucun
hr: Nijedan
it: Nessuno
pl: Nic
pt_pt: Nenhum
ro: Nici unul
sr_latn: Niko
tr: Hiçbiri

# osm.trailer_rental
source: Trailer Rental
ar: تأجير مقطورة
ca: Lloguer de remolcs
fr: Location de remorque
hr: Najam prikolice
it: Noleggio rimorchio
pl: Wynajem przyczepy
pt_pt: Aluguel de caravanas
ro: Închiriere remorcă
sr_latn: Iznajmljivanje prikolica
tr: Römork Kiralama

# osm.pisciculture
source: Pisciculture
ar: تربية الأسماك
ca: Piscicultura
hr: Ribarstvo
it: Piscicoltura
pl: Kultura rybna
pt_pt: Piscicultura
ro: Piscicultură
sr_latn: Piscikultura
tr: Balık yetiştiriciliği

# osm.kennels
source: Kennels
ar: بيوت الكلاب
ca: Gosseres
fr: Chenils
hr: Uzgajivačnice
it: Canili
pl: Budy
pt_pt: Canis
ro: Canise
sr_latn: Odgajivačnice
tr: Köpek kulübeleri

# osm.insurance
source: Insurance
ar: تأمين
ca: Assegurança
fr: Assurance
hr: Osiguranje
it: Assicurazione
pl: Ubezpieczenie
pt_pt: Seguro
ro: Asigurare
sr_latn: Osiguranje
tr: Sigorta

# osm.dog_waste_station
source: Dog Waste Station
ar: محطة نفايات الكلاب
ca: Estació de residus de gossos
fr: Station à déjections canines
hr: Stanica za izmet pasa
it: Stazione dei rifiuti dei cani
pl: Stacja odchodów dla psów
pt_pt: Estação de dejetos caninos
ro: Stație de deșeuri de câini
sr_latn: Stanica za otpad pasa
tr: Köpek Atık İstasyonu

# osm.jobcentre
source: Jobcentre
ar: مركز العمل
ca: Centre de treball
fr: Pôle Emploi
hr: Zavod za zapošljavanje
it: Centro per l'Impiego
pl: Centrum Pracy
pt_pt: Centro de Emprego
ro: Centrul pentru locuri de munca
sr_latn: Centar za zapošljavanje
tr: İş merkezi

# osm.dog_wash
source: Dog Wash
ar: غسل الكلب
ca: Rentat de gossos
fr: Lavage de chien
hr: Pranje za pse
it: Lavaggio del cane
pl: Mycie psa
pt_pt: Lavagem de cachorro
ro: Spălarea câinilor
sr_latn: Pranje pasa
tr: Köpek Yıkama

# osm.sheltered_housing
source: Sheltered Housing
ar: مسكن الإيواء
ca: Habitatge Protegit
fr: Maison abritée
hr: Zaštićeno stanovanje
it: Case popolari
pl: Mieszkanie Chronione
pt_pt: Habitação protegida
ro: Locuință protejată
sr_latn: Zaklonjeno stanovanje
tr: Korunaklı Konut

# osm.leaning_bench
source: Leaning Bench
ar: مقعد مائل
ca: Banc inclinat
fr: Banc incliné
hr: Nagnuta klupa
it: Panca pendente
pl: Pochylona Ławka
pt_pt: Banco Inclinado
ro: Bancă înclinată
sr_latn: Naslonjena klupa
tr: Yatar Bank

# osm.medical_centre
source: Medical Centre
ar: مركز طبي
ca: Centre Mèdic
fr: Centre médical
hr: Medicinski centar
it: Centro medico
pl: Centrum Medyczne
pt_pt: Centro médico
ro: Centru medical
sr_latn: Medicinski centar
tr: Sağlık Merkezi

# osm.presbytery
source: Presbytery
ar: الكاهن
ca: Presbiteri
fr: Presbytère
hr: Prezbiterij
it: Presbiterio
pl: Prezbiterium
pt_pt: Presbitério
ro: Presbiteriu
sr_latn: Prezbiterija
tr: Papaz evi

# osm.animal_keeping
source: Animal Keeping
ar: حفظ الحيوان
ca: Tena d'animals
fr: Garde d'animaux
hr: Držanje životinja
it: Custodia degli animali
pl: Utrzymanie zwierząt
pt_pt: Criação de animais
ro: Păstrarea animalelor
sr_latn: Čuvanje životinja
tr: Hayvan Bakımı
