Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.function_room
source: Function Room
ar: غرفة وظيفية
ca: Sala d'Actes
fr: Salle de réception
it: Sala funzioni
pl: Pokój Funkcyjny
pt_pt: Sala de eventos
ro: Sala de funcții
sr_latn: Prostorija za funkcije
tr: Etkinlik Odası

# osm.closed
source: Closed
ar: مغلق
ca: Tancat
fr: Fermé
hr: Zatvoreno
it: Chiuso
pl: Zamknięte
pt_pt: Fechado
ro: Închis
sr_latn: Zatvoren
tr: Kapalı

# osm.baby_care
source: Baby Care
ar: عناية الطفل
ca: Cura del nadó
fr: Soins bébé
hr: Njega bebe
it: Assistenza ai bambini
pl: Opieka nad dzieckiem
pt_pt: Cuidados com o bebé
ro: Ingrijirea bebelusului
sr_latn: Nega bebe
tr: Bebek Bakımı

# osm.rectory
source: Rectory
ar: بيت القسيس
ca: Rectoria
fr: Presbytère
hr: župni dvor
it: Canonica
pl: Probostwo
pt_pt: Reitoria
ro: Rectoria
sr_latn: Rektorat
tr: Papaz Evi

# osm.reception_point
source: Reception Point
ar: نقطة الاستقبال
ca: Punt de recepció
fr: Point d'accueil
hr: Prijemna točka
it: Punto di accoglienza
pl: Punkt Przyjęć
pt_pt: Ponto de Recepção
ro: Punct de recepție
sr_latn: Mesto prijema
tr: Resepsiyon Noktası

# osm.exercise_point
source: Exercise Point
ar: نقطة التمرين
ca: Punt d'exercici
fr: Point d'exercice
hr: Točka vježbe
it: Punto di esercizio
pl: Punkt ćwiczeń
pt_pt: Ponto de exercício
ro: Punct de exercițiu
sr_latn: Tačka vežbanja
tr: Egzersiz Noktası

# osm.splash_pad
source: Splash Pad
ar: سبلاش باد
fr: Tapis anti-éclaboussures
hr: Podloga za prskanje
it: Tampone antispruzzo
pl: Pad rozpryskowy
pt_pt: Almofada de respingos
sr_latn: Podloga za prskanje
tr: Sıçrama Pedi

# osm.streetlamp
source: Streetlamp
ar: مصباح الشارع
ca: Fanal
fr: Lampadaire
hr: Ulična svjetiljka
it: Lampione
pl: Lampa uliczna
pt_pt: Lâmpada de rua
ro: Felinar
tr: Sokak lambası

# osm.building_entrance
source: Building Entrance
ar: مدخل المبنى
ca: Entrada de l'edifici
fr: Entrée du bâtiment
hr: Ulaz u zgradu
it: Ingresso dell'edificio
pl: Wejście do budynku
pt_pt: Entrada do edifício
ro: Intrarea în clădire
sr_latn: Ulaz u zgradu
tr: Bina Girişi

# osm.psychic
source: Psychic
ar: نفسية
ca: Psíquic
fr: Psychique
hr: Vidovnjački
it: Psichico
pl: Psychiczny
pt_pt: Psíquico
ro: Psihic
sr_latn: Vidovit
tr: Psişik

# osm.fireplace
source: Fireplace
ar: المدفأة
ca: Llar de foc
fr: Cheminée
hr: Kamin
it: Camino
pl: Kominek
pt_pt: Lareira
ro: Vatră
sr_latn: Kamin
tr: Şömine

# osm.hairdresser
source: Hairdresser
ar: حلاق
ca: Perruqueria
fr: Coiffeur
hr: Frizer
it: Parrucchiere
pl: Fryzjer
pt_pt: Cabeleireiro
ro: Coafeză
sr_latn: Frizera
tr: Kuaför

# osm.training_center
source: Training Center
ar: مركز تدريب
ca: Centre d'entrenament
fr: Centre d'entraînement
hr: Trening centar
it: Centro di addestramento
pl: Centrum szkoleniowe
pt_pt: Centro de treinamento
ro: Centru de instruire
sr_latn: Centar za obuku
tr: Eğitim Merkezi

# osm.tank
source: Tank
ar: خزان
ca: Tanc
fr: Réservoir
hr: Tenk
it: Cisterna
pl: Czołg
pt_pt: Tanque
ro: Rezervor
sr_latn: Tenk
tr: Tankı

# osm.surgery
source: Surgery
ar: جراحة
ca: Cirurgia
fr: Chirurgie
hr: Kirurgija
it: Chirurgia
pl: Chirurgia
pt_pt: Cirurgia
ro: Interventie chirurgicala
sr_latn: Hirurgija
tr: Ameliyat

# osm.cuisine
source: Cuisine
ar: مطبخ
ca: Cuina
hr: Kuhinja
it: Cucina
pl: Kuchnia jako sposób gotowania
pt_pt: Cozinha
ro: Bucătărie
sr_latn: Kuhinja
tr: Yerel mutfak

# osm.school_camp
source: School Camp
ar: معسكر المدرسة
ca: Campament Escolar
fr: Camp scolaire
hr: Školski kamp
it: Campo Scuola
pl: Obóz szkolny
pt_pt: Acampamento escolar
ro: Tabăra școlară
sr_latn: Školski kamp
tr: Okul Kampı

# osm.bookcase
source: Bookcase
ar: خزانة الكتب
ca: Llibreria
fr: Bibliothèque
hr: Ormar za knjige
it: Libreria
pl: Półka na książki
pt_pt: Estante
ro: Bibliotecă
tr: Kitaplık

# osm.shops
source: Shops
ar: محلات
ca: Botigues
fr: Magasins
hr: Trgovine
it: Negozi
pl: Sklepy
pt_pt: Lojas
ro: Magazine
sr_latn: Prodavnice
tr: Mağazalar

# osm.medical_supply
source: Medical Supply
ar: الإمدادات الطبية
ca: Subministrament mèdic
fr: Fournitures médicales
hr: Medicinska oprema
it: Fornitura medica
pl: Zaopatrzenie medyczne
pt_pt: Suprimentos Médicos
ro: Furnizarea de medicamente
sr_latn: Medicinsko snabdevanje
tr: Tıbbi malzeme

# osm.air_filling
source: Air Filling
ar: تعبئة الهواء
ca: Ompliment d'aire
fr: Remplissage d'air
hr: Punjenje zrakom
it: Riempimento d'aria
pl: Napełnianie powietrzem
pt_pt: Enchimento de ar
ro: Umplere cu aer
sr_latn: Punjenje vazduha
tr: Hava Doldurma

# osm.layby
source: Layby
ar: ليبي
fr: Aire de stationnement
pl: Zatoka
pt_pt: Descanso

# osm.rehearsal_studio
source: Rehearsal Studio
ar: استوديو بروفة
ca: Taller d'assaig
fr: Studio de répétition
hr: Studio za probe
it: Studio di prove
pl: Studio prób
pt_pt: Estúdio de ensaio
ro: Studio de repetiții
sr_latn: Studio za probe
tr: Prova Stüdyosu

# osm.donation_box
source: Donation Box
ar: صندوق التبرعات
ca: Caixa de donacions
fr: Boîte de don
hr: Kutija za donacije
it: Scatola per le donazioni
pl: Puszka na datki
pt_pt: Caixa de doações
ro: Cutia de donații
sr_latn: Kutija za donacije
tr: Bağış kutusu

# osm.loadind_dock
source: Loadind Dock
ar: تحميل قفص الاتهام
ca: Moll de càrrega
fr: Quai de chargement
it: Dock di caricamento
pl: Dok ładowania
pt_pt: Doca de carregamento
sr_latn: Učitaj usidrenje
tr: Yükleme İstasyonu

# osm.grandstand
source: Grandstand
ar: المدرج
ca: Tribuna
fr: Tribune
hr: Tribina
it: Tribuna
pl: Główna trybuna
pt_pt: Arquibancada
ro: Tribună
sr_latn: Velelepni štand
tr: Tribün

# osm.tourist
source: Tourist
ar: السياحية
ca: Turista
fr: Touristique
hr: Turist
it: Turista
pl: Turysta
pt_pt: Turista
ro: Turist
sr_latn: Turista
tr: Turist

# osm.stadium
source: Stadium
ar: ملعب
ca: Estadi
fr: Stade
hr: Stadion
it: stadio
pl: Stadion
pt_pt: Estádio
ro: stadiu
sr_latn: Stadion
tr: stadyum

# osm.notary
source: Notary
ar: كاتب عدل
ca: Notari
fr: Notaire
hr: Bilježnik
it: Notaio
pl: Notariusz
pt_pt: Notário
ro: Notar
sr_latn: Beleћnik
tr: Noter

# osm.water_pump
source: Water Pump
ar: مضخة مياه
ca: Bomba d'aigua
fr: Pompe à eau
hr: Vodena pumpa
it: Pompa dell'acqua
pl: Pompa wodna
pt_pt: Bomba de água
ro: Pompă de apă
sr_latn: Pumpa za vodu
tr: Su Pompası

# osm.boat_school
source: Boat School
ar: مدرسة القوارب
ca: Escola de vaixells
fr: École de bateau
hr: Škola čamaca
it: Scuola nautica
pl: Szkoła łodzi
pt_pt: Escola de Barcos
ro: Scoala de Barci
sr_latn: Škola čamaca
tr: Tekne Okulu

# osm.repair
source: Repair
ar: بصلح
ca: Reparació
fr: Réparation
hr: Popravak
it: Riparazione
pl: Naprawa
pt_pt: Reparar
ro: Reparație
sr_latn: Popravi
tr: Tamirat

# osm.professional_school
source: Professional School
ar: مدرسة إحترافية
ca: Escola Professional
fr: École professionnelle
hr: Stručna škola
it: Scuola professionale
pl: Profesjonalna Szkoła
pt_pt: Escola Profissional
ro: Scoala profesionala
sr_latn: Stručna škola
tr: Profesyonel okul

# osm.school_vocational
source: School Vocational
ar: المدرسة المهنية
ca: Escola Vocacional
fr: École professionnelle
hr: Škola Strukovna
it: Scuola professionale
pl: Szkoła Zawodowa
pt_pt: Escola Profissional
ro: Scoala Vocationala
sr_latn: Školski stručni poziv
tr: Okul Mesleki

# osm.nursery_home
source: Nursery Home
ar: الحضانة المنزلية
ca: Llar d'infants
fr: Maison de crèche
hr: Dječji vrtić
it: Asilo nido
pl: Dom Przedszkola
pt_pt: Creche
ro: Creșă
sr_latn: Dom za jaslice
tr: Bakım Evi

# osm.orthodontist
source: Orthodontist
ar: تقويم الأسنان
ca: Ortodoncista
fr: Orthodontiste
hr: Ortodont
it: Ortodontista
pl: Ortodonta
pt_pt: Ortodontista
ro: medic ortodont
sr_latn: Ortodont
tr: Ortodontist

# osm.retirement_village
source: Retirement Village
ar: قرية التقاعد
ca: Poble de jubilats
fr: Village des retraités
hr: Selo umirovljenika
it: Villaggio per pensionati
pl: Wioska emerytów
pt_pt: Aldeia de Aposentados
ro: Satul de pensionari
sr_latn: Penzionersko selo
tr: Emekli Köyü

# osm.fonctionnelle
source: Fonctionnelle
ar: وظيفة
ca: Funcionalitat
it: Funzionale
pl: Funkcja
ro: Funcționale
tr: Fonksiyonel

# osm.photo
source: Photo
ar: صورة
ca: foto
hr: Fotografija
it: Foto
pl: Zdjęcie
pt_pt: foto
ro: Fotografie
sr_latn: Fotografija
tr: Fotoğraf

# osm.dog_grooming
source: Dog Grooming
ar: تهذيب الكلاب
ca: Perruqueria de gossos
fr: Toilettage canin
hr: Šišanje pasa
it: Toelettatura del cane
pl: Pielęgnacja psa
pt_pt: Preparação do cão
ro: Ingrijirea cainelui
sr_latn: Grooming psa
tr: Köpek Bakımı

# osm.art_studio
source: Art Studio
ar: الفن التشكيلي
ca: Estudi d'Art
fr: Studio d'art
hr: Umjetnički studio
it: Studio d'Arte
pl: Studio Sztuki
pt_pt: Estúdio de Arte
ro: Studio de Arta
sr_latn: Umetnički studio
tr: Sanat stüdyosu

# osm.furniture
source: Furniture
ar: أثاث
ca: Mobles
fr: Meubles
hr: Namještaj
it: Mobilia
pl: Meble
pt_pt: Mobília
ro: Mobila
sr_latn: Nameљtaj
tr: Mobilya

# osm.science
source: Science
ar: علوم
ca: Ciència
hr: Znanost
it: Scienza
pl: Nauka
pt_pt: Ciência
ro: Ştiinţă
sr_latn: Nauka
tr: Bilim

# osm.bungee
source: Bungee
ar: بنجي
fr: Élastique
sr_latn: Bandži
tr: Tampon lastiği

# osm.garden_bed
source: Garden Bed
ar: السرير حديقة
ca: Llit de jardí
fr: Lit de jardin
hr: Leja
it: Letto da giardino
pl: Łóżko ogrodowe
pt_pt: Cama de Jardim
ro: Pat de grădină
sr_latn: Baštenski krevet
tr: Hamak

# osm.saloon
source: Saloon
ar: صالون
ca: Saló
fr: Salon
hr: Salon
it: Salone
pl: Salon
pt_pt: Salão
ro: Salon
sr_latn: Salunu
tr: Salon

# osm.hayloft
source: Hayloft
ar: المتبنى
ca: Paller
fr: Grenier à foin
hr: Pojata
it: Fienile
pl: Strych na siano
pt_pt: Palheiro
ro: Pătul pentru fân
tr: Samanlık

# osm.gate
source: Gate
ar: بوابة
ca: Porta
fr: Grille
hr: Vrata
it: Cancello
pl: Brama
pt_pt: Portão
ro: Poartă
sr_latn: Kapiju
tr: Geçit

# osm.deli
source: Deli
ar: أطعمة لذيذة
fr: épicerie fine
it: gastronomia
pl: Garmażeria
pt_pt: Delicatessen
ro: Delicatese
sr_latn: Delije
tr: Şarküteri

# osm.bath
source: Bath
ar: حمام
ca: Bany
fr: Bain
hr: Kupka
it: Bagno
pl: Wanna
pt_pt: Banho
ro: Baie
sr_latn: Kupanje
tr: Banyo

# osm.memorial
source: Memorial
ar: النصب التذكاري
fr: Mémorial
hr: Spomenik
it: memoriale
pl: Memoriał
sr_latn: Memorijal
tr: anıt

# osm.vending
source: Vending
ar: البيع
fr: Vente
hr: Prodaja
it: Distributori automatici
pl: Sprzedaż
pt_pt: Vendas
tr: Otomat

# osm.primary
source: Primary
ar: أساسي
ca: primària
fr: Primaire
hr: Primarni
it: Primario
pl: Podstawowy
pt_pt: Primário
ro: Primar
sr_latn: Primarni
tr: Öncelik

# osm.cannabis
source: Cannabis
ar: القنب
ca: Cànnabis
hr: kanabis
pl: Konopie indyjskie
ro: Canabis
sr_latn: Kanabis
tr: Esrar

# osm.rest_area
source: Rest Area
ar: منطقة استراحة
ca: Àrea de descans
fr: Aire de repos
hr: Odmaraliste
it: Area di sosta
pl: Strefa odpoczynku
pt_pt: Área de descanso
ro: Zona de odihnă
sr_latn: Oblast odmora
tr: Dinlenme alanı

# osm.smoking_station
source: Smoking Station
ar: محطة التدخين
ca: Estació de fumadors
fr: Station fumeur
hr: Pušačka postaja
it: Stazione per fumatori
pl: Stacja dla palących
pt_pt: Estação de Fumadores
ro: Stație de fumat
sr_latn: Stanica za pušenje
tr: Sigara İçme İstasyonu

# osm.gymnasium
source: Gymnasium
ar: صالة للألعاب الرياضية
ca: Gimnàs
fr: Gymnase
hr: Gimnazija
it: Palestra
pl: Gimnazjum
pt_pt: Ginásio
ro: Gimnazial
sr_latn: Sali
tr: Spor salonu

# osm.lawyer
source: Lawyer
ar: محامي
ca: Advocat
fr: Avocat
hr: Odvjetnik
it: Avvocato
pl: Prawnik
pt_pt: Advogado
ro: Avocat
sr_latn: Advokat
tr: Avukat

# osm.statue
source: Statue
ar: تمثال
ca: Estàtua
hr: Kip
it: Statua
pl: Statua
pt_pt: Estátua
ro: Statuie
sr_latn: Statua
tr: Heykel

# osm.ben
source: Ben
ar: بن
pt_pt: Bem

# osm.power
source: Power
ar: قوة
ca: Poder
fr: Pouvoir
hr: Vlast
it: Energia
pl: Moc
pt_pt: Poder
ro: Putere
sr_latn: Moж
tr: Güç

# osm.tec_common
source: Tec Common
ar: تك المشتركة
ca: Tec Comú
fr: Technique commune
it: Tec Comune
pt_pt: Tec Comum
ro: Tec Comun
tr: Tec Ortak

# osm.package_room
source: Package Room
ar: غرفة الحزمة
ca: Sala de paquets
fr: Chambre Forfait
hr: Paket soba
it: Pacchetto Camera
pl: Pokój Pakietowy
pt_pt: Sala de Pacotes
ro: Cameră de pachete
sr_latn: Sala za pakete
tr: Paket Oda

# osm.tool_rental
source: Tool Rental
ar: تأجير الأدوات
ca: Lloguer d'eines
fr: Location d'outils
hr: Iznajmljivanje alata
it: Noleggio attrezzi
pl: Wynajem narzędzi
pt_pt: Auguer de ferramentas
ro: Închiriere de scule
sr_latn: Iznajmljivanje alata
tr: Araç Kiralama

# osm.pusard
source: Pusard
ar: بوسارد
pl: Pusarda
sr_latn: Gušter

# osm.sunbed
source: Sunbed
ar: سرير التشمس
ca: Hamaca
fr: Transat
hr: Ležaljka za sunčanje
it: Lettino
pl: Leżak
pt_pt: Espreguiçadeira
ro: Şezlong
sr_latn: Ležaljke
tr: Şezlong

# osm.parking_meter
source: Parking Meter
ar: عداد موقف السيارات
ca: Parquímetre
fr: Parcmètre
it: Parchimetro
pl: Parkometr
pt_pt: Parquímetro
ro: Aparat care pontează parcarea
sr_latn: Parking merač
tr: Parkmetre

# osm.emergency
source: Emergency
ar: طارئ
ca: Emergència
fr: Urgence
hr: Hitna pomoć
it: Emergenza
pl: Nagły wypadek
pt_pt: Emergência
ro: De urgență
sr_latn: Hitno
tr: Acil durum

# osm.bookmobile
source: Bookmobile
ar: موبايل الكتب
ca: Mòbil de llibres
fr: Bibliobus
it: Libreria
pl: Książkamobile
pt_pt: Livromóvel
tr: Gezici kitaplık

# osm.anchorage
source: Anchorage
ar: مرسى
ca: Ancoratge
fr: Ancrage
hr: Sidrište
it: Ancoraggio
pl: Zamocowanie
pt_pt: Ancoragem
ro: Ancorare
tr: Demirleme

# osm.lost_property
source: Lost Property
ar: ملكية ضائعة
ca: Propietat perduda
fr: Objets trouvés
hr: Izgubljeno vlasništvo
it: Oggetti smarriti
pl: Zgubiona własność
pt_pt: Propriedade perdida
ro: Obiecte pierdute
sr_latn: Izgubljeno svojstvo
tr: Kayıp eşya

# osm.dry_cleaner
source: Dry Cleaner
ar: منظف جاف
ca: Tintoreria
fr: Teinturier
hr: Sušilica
it: Lavasecco
pl: Pralnia chemiczna
pt_pt: Lavagem a seco
ro: Uscător
sr_latn: Hemijsko čišćenje
tr: Kuru temizlemeci

# osm.market_section
source: Market Section
ar: قسم السوق
ca: Secció de Mercats
fr: Section Marché
hr: Tržišni odjel
it: Sezione mercato
pl: Sekcja Targowa
pt_pt: Seção de Mercado
ro: Sectiunea Piata
sr_latn: Tržišna sekcija
tr: Pazar Bölümü

# osm.light_post
source: Light Post
ar: عمود إنارة
ca: Post de llum
fr: Poteau lumineux
hr: Svjetlosni post
it: Posta leggera
pl: Lekka poczta
pt_pt: Poste de iluminação
ro: Post de lumină
sr_latn: Svetlosni post
tr: Işık Direği

# osm.message_board
source: Message Board
ar: رسالة المجلس
ca: Tauler de missatges
fr: Tableau de messages
hr: Oglasna ploča
it: Bacheca messaggi
pl: Tablica ogłoszeń
pt_pt: Quadro de mensagens
ro: Tabla de mesaje
sr_latn: Tabla sa porukama
tr: Duyuru panosu

# osm.chiropodist
source: Chiropodist
ar: أخصائي تقويم الأقدام
ca: Podòleg
fr: Pédicure
hr: Pedikar
it: Podologo
pl: Pedicurzysta
pt_pt: Pedicuro
ro: Pedichiurist
sr_latn: Kiropodista
tr: ayak hastalıkları uzmanı

# osm.pumping_station
source: Pumping Station
ar: محطة الضخ
ca: Estació de bombeig
fr: Station de pompage
hr: Crpna stanica
it: Stazione di pompaggio
pl: Stacja pomp
pt_pt: Estação de bombeamento
ro: Stație de pompare
sr_latn: Crpna stanica
tr: Pompa istasyonu

# osm.convenience_store
source: Convenience Store
ar: محل بقالة
ca: Botiga de conveniència
fr: Épicerie
hr: Mini market
it: Minimarket
pl: Sklep wielobranżowy
pt_pt: Loja de conveniência
ro: Magazin
sr_latn: Prodavnica pogodnosti
tr: Market

# osm.truck_parking
source: Truck Parking
ar: مواقف الشاحنات
ca: Aparcament de camions
fr: Stationnement des camions
hr: Parking za kamione
it: Parcheggio per camion
pl: Parking dla ciężarówek
pt_pt: Estacionamento de camiões
ro: Parcarea camioanelor
sr_latn: Parking za kamione
tr: Kamyon Park Etme

# osm.picnic_table
source: Picnic Table
ar: طاولة النزهة
ca: Taula de pícnic
fr: Table de pique-nique
hr: Stol za piknik
it: Tavolo da picnic
pl: Stół piknikowy
pt_pt: Mesa de piquenique
ro: Masă de picnic
sr_latn: Sto za piknik
tr: Piknik masası

# osm.community
source: Community
ar: مجتمع
ca: Comunitat
fr: Communauté
hr: Zajednica
it: Comunità
pl: Wspólnota
pt_pt: Comunidade
ro: Comunitate
sr_latn: Zajednice
tr: Toplum

# osm.chain
source: Chain
ar: سلسلة
ca: Cadena
fr: Chaîne
hr: Lanac
it: Catena
pl: Łańcuch
pt_pt: Corrente
ro: Lanţ
sr_latn: Lanac
tr: Zincir

# osm.mailbox
source: Mailbox
ar: صندوق بريد
ca: Bústia de correu
fr: Boites aux lettres
hr: poštanski sandučić
it: Cassetta postale
pl: Skrzynka pocztowa
pt_pt: Caixa de correio
ro: Cutie poștală
sr_latn: Poštansko sanduče
tr: Posta kutusu

# osm.gas_pump
source: Gas Pump
ar: مضخة غاز
ca: Bomba de gasolina
fr: Pompe à essence
hr: Benzinska pumpa
it: Stazione di servizio
pl: Pompa gazowa
pt_pt: Bomba de gasolina
ro: Pompa gaz
sr_latn: Pumpa za gas
tr: Gaz pompası

# osm.umbrella
source: Umbrella
ar: مظلة
ca: Paraigua
fr: Parapluie
hr: Kišobran
it: Ombrello
pl: Parasol
pt_pt: Guarda-chuva
ro: Umbrelă
sr_latn: Kiљobran
tr: Şemsiye

# osm.swimming
source: Swimming
ar: سباحة
ca: Natació
fr: Natation
hr: Plivanje
it: Nuoto
pl: Pływanie
pt_pt: Natação
ro: Înot
sr_latn: Plivanje
tr: Yüzme

# osm.public_market
source: Public Market
ar: السوق العام
ca: Mercat Públic
fr: Marché public
hr: Javno tržište
it: Mercato pubblico
pl: Rynek publiczny
pt_pt: Mercado Público
ro: Piața Publică
sr_latn: Javno tržište
tr: Halk marketi

# osm.feeding_rack
source: Feeding Rack
ar: رف التغذية
ca: Bastidor d'alimentació
fr: Support d'alimentation
hr: Stalak za hranjenje
it: Cremagliera di alimentazione
pl: Stojak do karmienia
pt_pt: Rack de alimentação
ro: Raft pentru hrănire
sr_latn: Stalak za hranjenje
tr: Besleme Rafı

# osm.coffee_shop
source: Coffee Shop
ar: مقهى
ca: Cafeteria
fr: Café
hr: Kafić
it: Caffetteria
pl: Kawiarnia
pt_pt: Cafetaria
ro: Cafenea
sr_latn: Kafiж
tr: Kahvehane

# osm.saccos
source: Saccos
ar: ساكو
it: Sacco
pt_pt: Sacos
sr_latn: Sakoi

# osm.quarry
source: Quarry
ar: مقلع
ca: Pedrera
fr: Carrière
hr: Kamenolom
it: Cava
pl: Kamieniołom
pt_pt: Pedreira
ro: Carieră
sr_latn: Kamenolom
tr: Taş ocağı

# osm.credit_union
source: Credit Union
ar: اتحاد الائتمان
ca: Unió de crèdit
fr: Caisse
hr: Kreditna unija
it: Unione di Credito
pl: Unia Kredytowa
pt_pt: Cooperativa de crédito
ro: Uniunea de credit
sr_latn: Kreditna unija
tr: Kredi Birliği

# osm.hand_sanitiser
source: Hand Sanitiser
ar: معقم اليدين
ca: Desinfectant de mans
fr: Désinfectant pour les mains
hr: Sredstvo za dezinfekciju ruku
it: Igienizzante per le mani
pl: Środek do dezynfekcji rąk
pt_pt: Desinfetante para as mãos
ro: Dezinfectant pentru mâini
sr_latn: Ručni sanitiser
tr: El dezenfektanı

# osm.venue
source: Venue
ar: مكان
ca: Lloc
fr: Lieu
hr: Mjesto radnje
it: Luogo
pl: Lokal
pt_pt: Local
ro: Locul de desfășurare
sr_latn: Mesto
tr: mekan

# osm.beverages
source: Beverages
ar: المشروبات
ca: Begudes
fr: Breuvages
hr: Pića
it: Bevande
pl: Napoje
pt_pt: Bebidas
ro: Băuturi
sr_latn: Pića
tr: İçecekler

# osm.chain_change_area
source: Chain Change Area
ar: منطقة تغيير السلسلة
ca: Àrea de canvi de cadena
fr: Zone de changement de chaîne
hr: Područje promjene lanca
it: Zona cambio catena
pl: Obszar zmiany łańcucha
pt_pt: Área de mudança de cadeia
ro: Zona de schimbare a lanțului
sr_latn: Oblast promene lanca
tr: Zincir Değiştirme Alanı

# osm.water_reservoir
source: Water Reservoir
ar: خزان مياه
ca: Dipòsit d'aigua
fr: Réservoir d'eau
hr: Rezervoar za vodu
it: Riserva d'acqua
pl: Zbiornik wodny
pt_pt: Reserva de agua
ro: Rezervor de apa
sr_latn: Rezervoar vode
tr: Su deposu

# osm.olive_oil_mill
source: Olive Oil Mill
ar: معصرة زيت الزيتون
ca: Molí d'oli d'oliva
fr: Moulin à huile d'olive
hr: Mlin za maslinovo ulje
it: Frantoio
pl: Młyn oliwny
pt_pt: Moinho de Azeite
ro: Moara de ulei de masline
sr_latn: Mlin za maslinovo ulje
tr: Zeytinyağı Değirmeni

# osm.scoreboard
source: Scoreboard
ar: لوحة الدرجات
ca: Marcador
fr: Tableau de bord
hr: Semafor
it: Tabellone segnapunti
pl: Tablica wyników
pt_pt: Placar
ro: Tabloul de bord
sr_latn: Semafor
tr: Skor Tablosu

# osm.storage_yard
source: Storage Yard
ar: ساحة تخزين
ca: Pati d'emmagatzematge
fr: Cour de stockage
hr: Dvorište za skladištenje
it: Deposito
pl: Powierzchnia magazynowa
pt_pt: Pátio de armazenamento
ro: Curtea de depozitare
sr_latn: Dvorište za skladištenje
tr: Depolama Alanı

# osm.guardhouse
source: Guardhouse
ar: بيت الحراسة
ca: Caseta de guàrdia
fr: Poste de garde
hr: Stražarnica
it: Casa di guardia
pl: Wartownia
pt_pt: Guarita
ro: Casă de paza
sr_latn: Stražarska kuća
tr: Bekçi evi

# osm.childrens_centre
source: Childrens Centre
ar: مركز الاطفال
ca: Centre Infantil
fr: Centre pour enfants
hr: Centar za djecu
it: Centro per bambini
pl: Centrum Dziecięce
pt_pt: Centro Infantil
ro: Centrul pentru copii
sr_latn: Dečiji centar
tr: Çocuk Merkezi

# osm.daycare
source: Daycare
ar: الرعاية النهارية
ca: Guarderia
fr: Garderie
hr: Dječji vrtić
it: Asilo nido
pl: Opieka dzienna
pt_pt: Creche
ro: Creșă
sr_latn: Obdanište
tr: Kreş

# osm.public_space_highway
source: Public Space Highway
ar: طريق الفضاء العام
ca: Carretera de l'Espai Públic
fr: Autoroute de l’espace public
hr: Javni prostor Autocesta
it: Autostrada dello spazio pubblico
pl: Autostrada przestrzeni publicznej
pt_pt: Rodovia do Espaço Público
ro: Autostrada Spatiului Public
sr_latn: Autoput javnog prostora
tr: Kamusal Alan Otoyolu

# osm.alp
source: Alp
ar: ألب
fr: Alpes
it: Alpe
pl: Turnia
pt_pt: Alpes

# osm.hotspot
source: Hotspot
ar: نقطة اتصال
fr: Point chaud
it: Punto di accesso
pt_pt: Ponto de acesso
sr_latn: Vruća tačka
tr: Sıcak nokta

# osm.ngo
source: Ngo
ar: المنظمات غير الحكومية
fr: ONG
it: Non andare
ro: ONG
sr_latn: Nevladine organizacije
tr: Sivil toplum örgütü

# osm.map
source: Map
ar: خريطة
ca: Mapa
fr: Carte
hr: Karta
it: Carta geografica
pl: Mapa
pt_pt: Mapa
ro: Hartă
sr_latn: Mapu
tr: Harita

# osm.grave
source: Grave
ar: خطير
ca: Tomba
fr: Tombe
hr: Grob
pl: Grób
pt_pt: Cova
ro: Mormânt
sr_latn: Grob
tr: Mezar

# osm.campsite
source: Campsite
ar: موقع المخيم
ca: Càmping
fr: Site de camp
hr: Kamp
it: Campeggio
pl: Kemping
pt_pt: Acampamento
ro: Camping
sr_latn: Kamp
tr: Kamp alanı

# osm.food_storage
source: Food Storage
ar: تخزين المواد الغذائية
ca: Emmagatzematge d'aliments
fr: Stockage alimentaire
hr: Spremište hrane
it: Dispensa
pl: Magazyn żywności
pt_pt: Armazenamento de alimentos
ro: Depozitarea alimentelor
sr_latn: Skladištenje hrane
tr: Gıda depolama

# osm.residence
source: Residence
ar: مسكن
ca: Residència
fr: Résidence
hr: Prebivalište
it: Residenza
pl: Rezydencja
pt_pt: Residência
ro: Şedere
sr_latn: Rezidencija
tr: Konut

# osm.acting_school
source: Acting School
ar: مدرسة التمثيل
ca: Escola d'interpretació
fr: École de théâtre
hr: Škola glume
it: Scuola di recitazione
pl: Szkoła aktorska
pt_pt: Escola de Atuação
ro: Scoala de actorie
sr_latn: Škola glume
tr: Oyunculuk Okulu

# osm.fablab
source: Fablab
ar: فابلاب

# osm.truck_scale
source: Truck Scale
ar: ميزان الشاحنات
ca: Bàscula de camions
fr: Camion échelle
hr: Kamionska vaga
it: Bilancia per camion
pl: Wagi samochodowe
pt_pt: Balança de camiões
ro: Cântar de camion
sr_latn: Skala kamiona
tr: Kamyon Kantarı

# osm.crucifix
source: Crucifix
ar: صليب
hr: Raspelo
it: Crocifisso
pl: Krucyfiks
pt_pt: Crucifixo
sr_latn: Raspeжe
tr: Haç

# osm.seating
source: Seating
ar: الجلوس
ca: Seients
fr: Sièges
hr: Sjedenje
it: Posti a sedere
pl: Osadzenie
pt_pt: Assentos
ro: Scaune
sr_latn: Sedenje
tr: Oturma

# osm.public_utilites
source: Public Utilites
ar: المرافق العامة
ca: Utilitats públiques
fr: Services publics
hr: Javna komunalna poduzeća
it: Utilità pubbliche
pl: Obiekty użyteczności publicznej
pt_pt: Serviços Públicos
ro: Utilități publice
sr_latn: Javna komunalna preduzeća
tr: Kamu Hizmetleri

# osm.locker_room
source: Locker Room
ar: الحجرات المغلقة
ca: Vestuari
fr: Vestiaire
hr: Svlačionica
it: Spogliatoio
pl: Szatnia
pt_pt: Vestiário
ro: Vestiar
sr_latn: Svlačionica
tr: Soyunma odası

# osm.ski_drag
source: Ski Drag
ar: سحب التزلج
ca: Drag d'esquí
fr: Glissade de ski
it: Trascinamento sugli sci
pl: Przeciągnij narty
pt_pt: Arrasto de esqui
sr_latn: Prevlačenje skija
tr: Kayak Sürme
