Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.manger
source: Manger
ar: مدير
ca: Pessebre
hr: Jaslice
it: Mangiatoia
pl: Żłób
pt_pt: Manjedoura
ro: Iesle
sr_latn: Jasle
tr: Yemlik

# osm.military
source: Military
ar: جيش
ca: Militars
fr: Militaire
hr: Vojni
it: Militare
pl: Wojskowy
pt_pt: Militares
ro: Militar
sr_latn: Vojni
tr: Askeri

# osm.disposal
source: Disposal
ar: تصرف
ca: Disposició
fr: Élimination
hr: Raspolaganje
it: Disposizione
pl: Sprzedaż
pt_pt: Disposição
ro: Eliminare
sr_latn: Rashoda
tr: İmha etmek

# osm.kennel
source: Kennel
ar: بيت الكلب
ca: Gossera
fr: Chenil
hr: Uzgajivačnica
it: Canile
pl: Psiarnia
pt_pt: Canil
ro: Canisa
sr_latn: Odgajivačnice
tr: köpek kulübesi

# osm.newsagent
source: Newsagent
ar: بائع جرائد
ca: Quiosc de premsa
fr: Marchand de journaux
hr: Prodavač novina
it: Giornalaio
pl: Kiosk
pt_pt: Banca de jornais
ro: Agent de ziare
tr: Gazete bayii

# osm.hide
source: Hide
ar: يخفي
ca: Amaga
fr: Cacher
hr: Sakriti
it: Nascondere
pl: Ukrywać
pt_pt: Esconder
ro: Ascunde
sr_latn: Sakriti
tr: Saklamak

# osm.weight_station
source: Weight Station
ar: محطة الوزن
ca: Estació de pes
fr: Station de musculation
hr: Stanica za težinu
it: Stazione di peso
pl: Stacja wagowa
pt_pt: Estação de Peso
ro: Stația de greutate
sr_latn: Stanica težine
tr: Ağırlık İstasyonu

# osm.animal_feeding
source: Animal Feeding
ar: تغذية الحيوان
ca: Alimentació Animal
fr: Alimentation animale
hr: Hranjenje životinja
it: Alimentazione degli animali
pl: Karmienie zwierząt
pt_pt: Alimentação Animal
ro: Hrănirea animalelor
sr_latn: Ishrana životinja
tr: Hayvan Besleme

# osm.wellness
source: Wellness
ar: صحة
ca: Benestar
fr: Bien-être
it: Benessere
pl: Dobra kondycja
pt_pt: Bem-estar
ro: Bunastare
tr: Sağlık

# osm.viewpoint
source: Viewpoint
ar: وجهة نظر
ca: Mirador
fr: Point de vue
hr: Vidikovac
it: Punto di vista
pl: Punkt widzenia
pt_pt: Ponto de vista
ro: Punct de vedere
sr_latn: Tačka gledišta
tr: Bakış açısı

# osm.conference_venue
source: Conference Venue
ar: مكان انعقاد المؤتمر
ca: Lloc de conferències
fr: Lieu de la conférence
hr: Mjesto održavanja konferencije
it: Sede della conferenza
pl: Miejsce konferencji
pt_pt: Local de Conferência
ro: Locul conferinței
sr_latn: Mesto održavanja konferencije
tr: Konferans salonu

# osm.trash_bin
source: Trash Bin
ar: سلة المهملات
ca: Contenidor d'escombraries
fr: Poubelle
hr: Kanta za smeće
it: Cestino dei rifiuti
pl: Kosz na śmieci
pt_pt: Contentor de lixo
ro: Coș de gunoi
sr_latn: Kanta za smeće
tr: Çöp Kutusu

# osm.hoover
source: Hoover
ar: هوفر
fr: Aspirateur
pl: Odkurzacz
pt_pt: aspirador
sr_latn: Huver

# osm.whiteboard
source: Whiteboard
ar: السبورة
ca: Pissarra blanca
fr: Tableau blanc
hr: Bijela ploča
it: Lavagna
pl: Biała tablica
pt_pt: Quadro branco
ro: Tablă albă
sr_latn: Bela tabla
tr: Beyaz tahta

# osm.worship
source: Worship
ar: يعبد
ca: Adoració
fr: Culte
hr: obožavanje
it: Culto
pl: Cześć
pt_pt: Adorar
ro: Cult
sr_latn: Oboћavaju
tr: Tapmak

# osm.arts_school
source: Arts School
ar: مدرسة الفنون
ca: Escola d'Arts
fr: École des Arts
hr: Umjetnička škola
it: Scuola d'arte
pl: Szkoła Artystyczna
pt_pt: Escola de Artes
ro: Școala de Arte
sr_latn: Umetnička škola
tr: Sanat Okulu

# osm.wedding_chapel
source: Wedding Chapel
ar: مصلى الزفاف، مككان عقد القران
ca: Capella de bodes
fr: Chapelle de mariage
hr: Kapela vjenčanja
it: Cappella nuziale
pl: Kaplica Ślubna
pt_pt: Capela de casamento
ro: Capela de nunta
sr_latn: Kapela za venčanja
tr: Düğün şapeli

# osm.beauty_salon
source: Beauty Salon
ar: صالون تجميل
ca: Saló de bellesa
fr: Salon de beauté
hr: Salon ljepote
it: Salone di bellezza
pl: Salon piękności
pt_pt: Salão de beleza
ro: Salon de infrumusetare
sr_latn: Salon lepote
tr: Güzellik Salonu

# osm.sandbox
source: Sandbox
ar: رمل
fr: bac à sable
hr: Pješčanik
it: Sabbiera
pl: Piaskownica
pt_pt: Caixa de areia
ro: Cutie cu nisip
sr_latn: Peščana kutija
tr: Kum havuzu

# osm.travel_agent
source: Travel Agent
ar: وكيل سفر
ca: Agent de viatges
fr: Agent de voyage
hr: Agent za putovanja
it: Agente di viaggi
pl: Agent biura podróży
pt_pt: Agente de viagens
ro: Agent de turism
sr_latn: Turistički agent
tr: Seyahat acentesi

# osm.ice
source: Ice
ar: جليد
ca: Gel
fr: Glace
hr: Led
it: Ghiaccio
pl: lód
pt_pt: Gelo
ro: Gheaţă
sr_latn: Led
tr: buz

# osm.bathroom
source: Bathroom
ar: حمام
ca: Bany
fr: Salle de bain
hr: Kupaonica
it: Bagno
pl: Łazienka
pt_pt: Casa de banho
ro: Baie
sr_latn: Kupatilo
tr: Banyo

# osm.plant
source: Plant
ar: نبات
ca: Planta
fr: Usine
hr: Biljka
it: Pianta
pl: Zakład
pt_pt: Plantar
ro: Plantă
sr_latn: Biljka
tr: Bitki

# osm.events_place
source: Events Place
ar: مكان الأحداث
ca: Lloc d'esdeveniments
fr: Lieu d'événements
hr: Mjesto događanja
it: Luogo degli eventi
pl: Miejsce wydarzeń
pt_pt: Local do evento
ro: Locul evenimentelor
sr_latn: Mesto događaja
tr: Etkinlik Yeri

# osm.boot_scraper
source: Boot Scraper
ar: مكشطة التمهيد
ca: Raspador d'arrencada
fr: Grattoir à bottes
hr: Strugač za čizme
it: Raschietto per stivali
pl: Skrobaczka do butów
pt_pt: Raspador de botas
ro: Scraper pentru cizme
sr_latn: Strugač za pokretanje sistema
tr: Önyükleme Kazıyıcı

# osm.animal_effluent_disposal
source: Animal Effluent Disposal
ar: التخلص من النفايات السائلة الحيوانية
ca: Eliminació d'efluents d'animals
fr: Élimination des effluents animaux
hr: Odlaganje otpadnih voda životinja
it: Smaltimento degli effluenti animali
pl: Utylizacja ścieków zwierzęcych
pt_pt: Eliminação de Efluentes Animais
ro: Eliminarea efluenților animalelor
sr_latn: Odlaganje effluent životinja
tr: Hayvan Atıklarının Bertarafı

# osm.box_office
source: Box Office
ar: شباك التذاكر
ca: Taquilla
hr: Blagajna
it: Botteghino
pl: Kasa fiskalna
pt_pt: Bilheteira
tr: Gişe

# osm.pedicure
source: Pedicure
ar: باديكير
ca: Pedicura
fr: Pédicure
hr: Pedikura
ro: Pedichiură
sr_latn: Pedikir
tr: Pedikür

# osm.small_electric_vechile_parking
source: Small Electric Vechile Parking
ar: موقف سيارات كهربائي صغير
ca: Aparcament petit vehicle elèctric
fr: Parking Petit Véhicule Électrique
hr: Parking za mala električna vozila
it: Piccolo parcheggio per veicoli elettrici
pl: Mały parking dla pojazdów elektrycznych
pt_pt: Estacionamento pequeno para veículos elétricos
ro: Parcare pentru vehicule electrice mici
sr_latn: Mali električni vechile parking
tr: Küçük Elektrikli Araç Otoparkı

# osm.campground
source: Campground
ar: المخيم
ca: Càmping
fr: Camping
hr: Kamp
it: Campeggio
pl: Obozowisko
pt_pt: Área de camping
ro: Camping
sr_latn: Kampground
tr: Kamp alanı

# osm.mausoleum
source: Mausoleum
ar: ضريح
ca: Mausoleu
fr: Mausolée
hr: Mauzolej
it: Mausoleo
pl: Mauzoleum
pt_pt: Mausoléu
ro: Mausoleu
sr_latn: Mauzolej
tr: Türbe

# osm.services
source: Services
ar: خدمات
ca: Serveis
fr: Prestations de service
hr: Usluge
it: Servizi
pl: Usługi
pt_pt: Serviços
ro: Servicii
sr_latn: Usluge
tr: Hizmetler

# osm.caravan_storage
source: Caravan Storage
ar: تخزين القافلة
ca: Emmagatzematge de caravanes
fr: Entreposage de caravane
hr: Skladištenje karavana
it: Deposito roulotte
pl: Przechowywanie przyczep kempingowych
pt_pt: Armazenamento de caravana
ro: Depozitare rulote
sr_latn: Skladište karavana
tr: Karavan Depolama

# osm.television
source: Television
ar: التلفاز
ca: Televisió
fr: Télévision
hr: Televizija
it: Televisione
pl: Telewizja
pt_pt: Televisão
ro: Televiziune
sr_latn: Televizija
tr: Televizyon

# osm.shooting_stand
source: Shooting Stand
ar: موقف الرماية
ca: Stand de tir
fr: Support de tir
hr: Stalak za gađanje
it: Stand di tiro
pl: Stanowisko strzeleckie
pt_pt: Suporte de tiro
ro: Stand de tragere
sr_latn: Štand sa pucnjavom
tr: Çekim Standı

# osm.transportation
source: Transportation
ar: مواصلات
ca: Transport
fr: Transport
hr: Prijevoz
it: Trasporti
pl: Transport
pt_pt: Transporte
ro: Transport
sr_latn: Prevoz
tr: Toplu taşıma

# osm.bunker
source: Bunker
ar: بنكر
ca: Búnquer
pl: Bunkier
ro: Buncăr

# osm.sorting_office
source: Sorting Office
ar: مكتب الفرز
ca: Oficina de classificació
fr: Bureau de tri
hr: Ured za sortiranje
it: Ufficio di smistamento
pl: Biuro sortowania
pt_pt: Escritório de classificação
ro: Biroul de sortare
sr_latn: Kancelarija za sortiranje
tr: Sıralama Ofisi

# osm.wall_magazine
source: Wall Magazine
ar: مجلة الحائط
ca: Revista Wall
fr: Magazine mural
hr: Wall Magazin
it: Rivista da muro
pl: Magazyn ścienny
pt_pt: Revista de Parede
ro: Revista Wall
sr_latn: Zidni magazin
tr: Duvar Dergisi

# osm.farm_irrigation_tap
source: Farm Irrigation Tap
ar: صنبور ري المزرعة
ca: Aixeta de reg de granja
fr: Robinet d'irrigation agricole
hr: Slavina za navodnjavanje farme
it: Rubinetto per l'irrigazione agricola
pl: Kran do nawadniania gospodarstwa
pt_pt: Torneira de irrigação agrícola
ro: Robinet de irigare a fermei
sr_latn: Tap za navodnjavanje farme
tr: Çiftlik Sulama Musluğu

# osm.snow_park
source: Snow Park
ar: حديقة الثلج
ca: Parc de neu
fr: Parc à neige
hr: Snježni park
it: Parco della neve
pl: Parku Śnieżnego
pt_pt: Parque de Neve
ro: Parcul de zăpadă
sr_latn: Snežni park
tr: Kar parkı

# osm.hunting_blind
source: Hunting Blind
ar: الصيد أعمى
ca: Cec de caça
fr: Aveugle de chasse
hr: Lov na slijepo
it: Caccia cieca
pl: Polowanie na niewidomych
pt_pt: Caça cega
ro: Orb de vânătoare
sr_latn: Lov na slepe
tr: Avcılık Kör

# osm.lamppost
source: Lamppost
ar: عمود اضاءة
ca: Fanal
fr: Lampadaire
hr: Bandera
it: Lampione
pl: Słup latarni ulicznej
pt_pt: Poste de iluminação
ro: Stâlp de felinar
sr_latn: Bandera
tr: Lamba direği

# osm.bag_wrap
source: Bag Wrap
ar: التفاف الحقيبة
ca: Embolcall de bossa
fr: Enveloppement de sac
hr: Zamotavanje vrećice
it: Avvolgimento della borsa
pl: Owinięcie torby
pt_pt: Envoltório de bolsa
ro: Înveliș pentru geantă
sr_latn: Prelamanje torbe
tr: Çanta Sarma

# osm.service_centre
source: Service Centre
ar: مركز الخدمة
ca: Centre de Serveis
fr: Centre de service
hr: Servisni centar
it: Centro Servizi
pl: Centrum Obsługi
pt_pt: Centro de serviço
ro: Centru de servicii
sr_latn: Servisni centar
tr: Servis Merkezi

# osm.social_services
source: Social Services
ar: خدمات اجتماعية
ca: Serveis Socials
fr: Services sociaux
hr: Socijalne službe
it: Servizi sociali
pl: Służby socjalne
pt_pt: Serviços sociais
ro: Servicii sociale
sr_latn: Socijalna služba
tr: Sosyal Hizmetler

# osm.bullring
source: Bullring
ar: حلبة مصارعة الثيران
ca: Plaça de toros
fr: Arène
hr: arena za bikove
it: Arena
pl: Arena
pt_pt: Praça de touros
ro: Arena de tauri
tr: Boğa güreşi arenası

# osm.internet
source: Internet
ar: إنترنت
fr: l'Internet

# osm.book_drop
source: Book Drop
ar: إسقاط الكتاب
ca: Caiguda de llibres
fr: Dépôt de livres
hr: Pad knjige
it: Consegna del libro
pl: Zrzut książki
pt_pt: Entrega de livro
ro: Picătură de carte
sr_latn: Pad knjige
tr: Kitap Bırakma

# osm.harbour
source: Harbour
ar: مرفأ
ca: Port
fr: Port
hr: Luka
it: Porto
pl: Port
pt_pt: Porto
ro: Port
sr_latn: Luci
tr: Liman

# osm.doctor
source: Doctor
ar: طبيب
fr: Médecin
hr: Liječnik
it: Medico
pl: Lekarz
pt_pt: Doutor
sr_latn: Doktor
tr: Doktor

# osm.heater
source: Heater
ar: سخان
ca: Escalfador
fr: Chauffage
hr: Grijač
it: Stufa
pl: Podgrzewacz
pt_pt: Aquecedor
ro: Încălzitor
sr_latn: Grejaи
tr: Isıtıcı

# osm.bus_shelter
source: Bus Shelter
ar: مأوى حافلة
ca: Refugi d'autobús
fr: Abri bus
hr: Autobusna stanica
it: Pensilina
pl: Schron autobusowy
pt_pt: Abrigo de autocarros
ro: Adăpost de autobuz
sr_latn: Prihvatilište za autobuse
tr: Otobüs durağı

# osm.skateboard_parking
source: Skateboard Parking
ar: وقوف السيارات لوح التزلج
ca: Aparcament de monopatí
fr: Stationnement pour planches à roulettes
hr: Parkiralište za skejtbord
it: Parcheggio per skateboard
pl: Parking dla deskorolek
pt_pt: Estacionamento de skate
ro: Parcare cu skateboard
sr_latn: Skejtbord parking
tr: Kaykay Park Etme

# osm.dance_school
source: Dance School
ar: مدرسة الرقص
ca: Escola de Dansa
fr: école de danse
hr: Škola plesa
it: Scuola di danza
pl: Szkoła Tańca
pt_pt: Escola de Dança
ro: Școală de dans
sr_latn: Škola plesa
tr: Dans Okulu

# osm.place_of_meditation
source: Place Of Meditation
ar: مكان التأمل
ca: Lloc de Meditació
fr: Lieu de méditation
hr: Mjesto meditacije
it: Luogo di meditazione
pl: Miejsce Medytacji
pt_pt: Lugar de meditação
ro: Locul Meditației
sr_latn: Mesto meditacije
tr: Meditasyon Yeri

# osm.authority
source: Authority
ar: سلطة
ca: Autoritat
fr: Autorité
hr: Autoritet
it: Autorità
pl: Autorytet
pt_pt: Autoridade
ro: Autoritate
sr_latn: Autoritet
tr: Yetki

# osm.trailhead
source: Trailhead
ar: رأس الطريق
ca: Cap de camí
fr: Début du sentier
hr: Početak staze
it: Inizio del sentiero
pl: Początek szlaku
pt_pt: Início da trilha
ro: Cap de pistă
tr: Yolbaşı

# osm.money_transfer_agent
source: Money Transfer Agent
ar: وكيل تحويل الأموال
ca: Agent de transferència de diners
fr: Agent de transfert d'argent
hr: Agent za prijenos novca
it: Agente di trasferimento di denaro
pl: Agent przekazów pieniężnych
pt_pt: Agente de transferência de dinheiro
ro: Agent de transfer de bani
sr_latn: Agent za transfer novca
tr: Para Transferi Aracısı

# osm.tool_hire
source: Tool Hire
ar: تأجير الأدوات
ca: Lloguer d'eines
fr: Location d'outils
hr: Iznajmljivanje alata
it: Noleggio di strumenti
pl: Wynajem narzędzi
pt_pt: Aluguer de ferramentas
ro: Închiriere de scule
sr_latn: Iznajmljivanje alata
tr: Araç Kiralama

# osm.glass_cabinet
source: Glass Cabinet
ar: كابينة زجاجية
ca: Armari de vidre
fr: Armoire en verre
hr: Stakleni ormar
it: Armadietto in vetro
pl: Szklana szafka
pt_pt: Armário de vidro
ro: Dulap de sticlă
sr_latn: Stakleni ormarić
tr: Cam kabin

# osm.day_care
source: Day Care
ar: الرعاية النهارية
ca: Guarderia de dia
fr: Garderie
hr: Dnevni boravak
it: Assistenza diurna
pl: Opieka dzienna
pt_pt: Creche
ro: Creșă
sr_latn: Dnevna nega
tr: Gündüz Bakımı

# osm.sports_club
source: Sports Club
ar: نادي رياضي
ca: Club Esportiu
fr: Club de sport
hr: Sportski klub
it: Club sportivo
pl: Klub Sportowy
pt_pt: Clube Desportivo
ro: Club sportiv
sr_latn: Sportski klub
tr: Spor kulübü

# osm.cruise_terminal
source: Cruise Terminal
ar: محطة الرحلات البحرية
ca: Terminal de creuers
fr: Terminal de croisière
hr: Terminal za krstarenja
it: Terminale crociere
pl: Terminal wycieczkowy
pt_pt: Terminal de cruzeiros
ro: Terminalul de croaziere
sr_latn: Terminal za krstarenje
tr: Seyir terminali

# osm.vaccum_cleaner
source: Vaccum Cleaner
ar: مكنسة كهربائية
ca: Aspiradora
fr: Aspirateur
hr: Usisavač
it: Aspirapolvere
pl: Odkurzacz
pt_pt: Aspirador de pó
ro: Aspirator
tr: Vakum temizleyici

# osm.bistro
source: Bistro
ar: حانة صغيرة
ca: Bistrot

# osm.herbalist
source: Herbalist
ar: أعشاب
ca: Herborista
fr: Herboriste
hr: Travar
it: Erborista
pl: Zielarz
pt_pt: Herbalista
ro: Erborizator
sr_latn: Herbalista
tr: Bitki uzmanı

# osm.kitchen_shelter
source: Kitchen Shelter
ar: مأوى المطبخ
ca: Refugi de cuina
fr: Abri de cuisine
hr: Kuhinjsko sklonište
it: Riparo della cucina
pl: Schronienie Kuchenne
pt_pt: Abrigo de cozinha
ro: Adăpost de bucătărie
sr_latn: Kuhinjsko sklonište
tr: Mutfak Barınağı

# osm.weather_station
source: Weather Station
ar: محطة الطقس
ca: Estació meteorològica
fr: Station météo
hr: Meteorološka stanica
it: Stazione metereologica
pl: Stacja pogodowa
pt_pt: Estação meteorológica
ro: Stație meteorologică
sr_latn: Meteorološka stanica
tr: Meteoroloji istasyonu

# osm.undertaker
source: Undertaker
ar: متعهد
ca: Enterrador
fr: pompes funèbres
hr: Poduzetnik
it: imprenditore di pompe funebri
pl: Właściciel zakładu pogrzebowego
pt_pt: Agente funerário
ro: Operatorul de pompe funebre
sr_latn: Pogrebnik
tr: Cenazeci

# osm.hand_sanitizer_dispenser
source: Hand Sanitizer Dispenser
ar: جهاز موزِع مطهر اليدين
ca: Dosificador de desinfectant de mans
fr: Distributeur de gel hydroalcoolique
hr: Dozator sredstva za dezinfekciju ruku
it: Distributore di igienizzante mani
pl: Dozownik środka do mycia dłoni
pt_pt: Dispensador de desinfetante para as mãos
ro: Dozator cu dezinfectant pentru mâini
tr: El dezenfektanı kutusu

# osm.gudang
source: Gudang
ar: جودانج

# osm.upvalue_terminal
source: Upvalue Terminal
ar: ترقية المحطة الطرفية
ca: Terminal de valor ascendent
fr: Terminal de valorisation
it: Terminale di rivalutazione
pl: Terminal wartościowy
pt_pt: Terminal de valorização
ro: Terminal de valoare
sr_latn: Terminal za upvaluaciju
tr: Artan Değer Terminali

# osm.diving_board
source: Diving Board
ar: لوحة الغوص
ca: Trampolí
fr: Plongeoir
hr: Skakaonica
it: Trampolino
pl: Deska do nurkowania
pt_pt: Prancha de mergulho
ro: Trambulină
sr_latn: Daska za ronjenje
tr: Dalış tahtası

# osm.guesthouse
source: Guesthouse
ar: منزل الضيف
ca: Casa de convidats
fr: Maison d'hôtes
hr: Gostinjska kuća
it: Pensione
pl: Domek gościnny
pt_pt: Casa de hóspedes
ro: Pensiune
sr_latn: Gostinjska kuća
tr: Misafirhane

# osm.massage_chair
source: Massage Chair
ar: كرسي مساج
ca: Cadira de massatge
fr: Chaise de massage
hr: Stolica za masažu
it: Poltrona da massaggio
pl: Krzesło do masażu
pt_pt: Cadeira de massagem
ro: Scaun de masaj
sr_latn: Stolica za masažu
tr: Masaj koltuğu

# osm.bicycle_repair
source: Bicycle Repair
ar: إصلاح الدراجات
ca: Reparació de bicicletes
fr: Réparation de vélos
hr: Popravak bicikala
it: Riparazione biciclette
pl: Naprawa rowerów
pt_pt: Conserto de bicicletas
ro: Reparatie biciclete
sr_latn: Popravka bicikla
tr: Bisiklet Tamiri

# osm.test_center
source: Test Center
ar: مركز الاختبار
ca: Centre de proves
fr: Centre d'essais
hr: Ispitni centar
it: Centro prove
pl: Centrum Testowe
pt_pt: Centro de testes
ro: Centrul de testare
sr_latn: Test centar
tr: Test Merkezi

# osm.youth_centre
source: Youth Centre
ar: مركز الشباب
ca: Centre de Joventut
fr: Centre jeune
hr: Centar za mlade
it: Centro giovanile
pl: Centrum Młodzieżowe
pt_pt: Centro juvenil
ro: Centru pentru tineret
sr_latn: Omladinski centar
tr: Gençlik Merkezi

# osm.fishing
source: Fishing
ar: صيد السمك
ca: Pescar
fr: Pêche
hr: Ribarstvo
it: Pesca
pl: Wędkarstwo
pt_pt: pescaria
ro: Pescuit
sr_latn: Pecanje
tr: Balık tutma

# osm.pier
source: Pier
ar: رصيف بحري
fr: Jetée
hr: pristanište
it: Molo
pl: Molo
pt_pt: Cais
ro: dig
sr_latn: Pristaniљtu
tr: İskele

# osm.fixed_base_operator
source: Fixed Base Operator
ar: مشغل قاعدة ثابتة
ca: Operador de base fixa
fr: Opérateur de base fixe
hr: Operater fiksne baze
it: Operatore di base fissa
pl: Stały operator bazowy
pt_pt: Operador de Base Fixa
ro: Operator de bază fixă
sr_latn: Operator fiksne osnove
tr: Sabit Taban Operatörü

# osm.hand_pump
source: Hand Pump
ar: مضخة يدوية
ca: Bomba de mà
fr: Pompe manuelle
hr: Ručna pumpa
it: Pompa a mano
pl: Pompka ręczna
pt_pt: Bomba manual
ro: Pompa manuala
sr_latn: Ručna pumpa
tr: El pompası

# osm.pavilion
source: Pavilion
ar: جناح
ca: Pavelló
fr: Pavillon
hr: Paviljon
it: Padiglione
pl: Pawilon
pt_pt: Pavilhão
sr_latn: Paviljon
tr: köşk

# osm.morgue
source: Morgue
ar: المشرحة
ca: Morga
hr: Mrtvačnica
it: Obitorio
pl: Kostnica
ro: Morgă
sr_latn: Mrtvaиnici
tr: Morg

# osm.bakehouse
source: Bakehouse
ar: مخبز
ca: Forn
fr: Boulangerie
hr: Pekara
it: Panetteria
pl: Piekarnia
pt_pt: Padaria
ro: Brutărie
sr_latn: Kućica za pecivo
tr: Fırın

# osm.shipping_and_receiving
source: Shipping And Receiving
ar: الشحن والاستلام
ca: Enviament I Recepció
fr: Expédier et recevoir
hr: Slanje i primanje
it: Spedizione e ricezione
pl: Wysyłka i odbiór
pt_pt: Envio e recebimento
ro: Livrare și primire
sr_latn: Isporuka i prijem
tr: Nakliye ve Teslim Alma

# osm.church_yard
source: Church Yard
ar: ساحة الكنيسة
ca: Pati de l'Església
fr: Cour de l'église
hr: Crkveno dvorište
it: Cortile della Chiesa
pl: Dziedziniec kościelny
pt_pt: Pátio da Igreja
ro: Curtea Bisericii
sr_latn: Crkveno dvorište
tr: Kilise Bahçesi

# osm.jail
source: Jail
ar: سجن
ca: La presó
fr: Prison
hr: Zatvor
it: Prigione
pl: Więzienie
pt_pt: Cadeia
ro: Temniță
sr_latn: Zatvor
tr: Hapishane

# osm.vicarage
source: Vicarage
ar: مقر الكاهن
ca: Vicariat
fr: Presbytère
hr: Vikarija
it: Canonica
pl: Plebania
pt_pt: Vicariato
ro: Vicariat
sr_latn: Župni dvor
tr: Papaz evi

# osm.leisure_centre
source: Leisure Centre
ar: مركز الترفيه
ca: Centre d'oci
fr: Centre de loisirs
hr: Centar za opuštanje
it: Centro ricreativo
pl: Centrum rekreacyjne
pt_pt: Centro de lazer
ro: Centru de relaxare
sr_latn: Centar za razonodu
tr: Eğlence merkezi

# osm.community_project
source: Community Project
ar: مشروع مجتمعي
ca: Projecte Comunitari
fr: Projet communautaire
hr: Projekt zajednice
it: Progetto comunitario
pl: Projekt społeczności
pt_pt: Projeto comunitário
ro: Proiect comunitar
sr_latn: Projekat zajednice
tr: Topluluk Projesi

# osm.theater
source: Theater
ar: مسرح
ca: Teatre
fr: Théâtre
hr: Kazalište
it: Teatro
pl: Teatr
pt_pt: Teatro
ro: Teatru
sr_latn: Pozoriљte
tr: Tiyatro

# osm.goverment
source: Goverment
ar: الحكومة
ca: Govern
fr: Gouvernement
hr: Vlada
it: Governo
pl: Rząd
pt_pt: Governo
ro: Guvernul
sr_latn: Điverment
tr: Hükümet

# osm.fule
source: Fule
ar: فول
fr: Fulé
pt_pt: Fulé
tr: Füle

# osm.handwashing
source: Handwashing
ar: غسل اليدين
ca: Rentat de mans
fr: Lavage des mains
hr: Pranje ruku
it: Lavaggio delle mani
pl: Mycie rąk
pt_pt: Lavagem das mãos
ro: Spălarea mâinilor
sr_latn: Pranje ruku
tr: El yıkama

# osm.organization
source: Organization
ar: منظمة
ca: Organització
fr: Organisation
hr: Organizacija
it: Organizzazione
pl: Organizacja
pt_pt: Organização
ro: Organizare
sr_latn: Organizacija
tr: Organizasyon

# osm.change_machine
source: Change Machine
ar: تغيير الآلة
ca: Màquina de canvi
fr: Change de machine
hr: Zamijeni mašinu
it: Cambia macchina
pl: Zmień maszynę
pt_pt: Máquina de mudança
ro: Schimbați mașina
sr_latn: Promeni mašinu
tr: Değişim makinesi

# osm.administrative
source: Administrative
ar: إداري
ca: Administratiu
fr: Administratif
hr: Upravni
it: Amministrativo
pl: Administracyjny
pt_pt: Administrativo
ro: Administrativ
sr_latn: Administrativne
tr: Yönetim

# osm.food_cache
source: Food Cache
ar: مخبأ الطعام
ca: Cache d'aliments
fr: Cache alimentaire
hr: Skladište hrane
it: Cassa alimentare
pl: Skrytka z jedzeniem
pt_pt: Esconderijo de comida
ro: Cache pentru alimente
sr_latn: Keširanje hrane
tr: Yiyecek Önbelleği

# osm.mobile_bank
source: Mobile Bank
ar: بنك المحمول
ca: Banc mòbil
fr: Banque mobile
hr: Mobilna banka
it: Banca mobile
pl: Bank mobilny
pt_pt: Banco móvel
ro: Banca mobilă
sr_latn: Mobilna banka
tr: Mobil Banka

# osm.private_club
source: Private Club
ar: نادي خاص
ca: Club Privat
fr: Club Privé
hr: Privatni klub
it: Circolo privato
pl: Prywatny klub
pt_pt: Clube privado
ro: Club privat
sr_latn: Privatni klub
tr: Özel Kulüp

# osm.validator
source: Validator
ar: المدقق
ca: Validador
fr: Validateur
it: Validatore
pl: Walidator
pt_pt: Validador
tr: Doğrulayıcı

# osm.model
source: Model
ar: نموذج
fr: Modèle
it: Modello
pt_pt: Modelo
tr: Modeli

# osm.snack_bar
source: Snack Bar
ar: مطعم الوجبات الخفيفة
hr: Zalogajnica
pl: Batonik
ro: Bar de zi
sr_latn: Snek bar

# osm.bulding
source: Bulding
ar: مبنى
fr: Bâtiment
hr: Izgradnja
it: Edificio
pl: Budynek
pt_pt: Edifício
tr: Bina

# osm.passenger_information
source: Passenger Information
ar: معلومات الركاب
ca: Informació de passatgers
fr: Informations passagers
hr: Informacije o putnicima
it: Informazioni sui passeggeri
pl: Informacja pasażerska
pt_pt: Informações de passageiro
ro: Informații despre pasageri
sr_latn: Informacije o putniku
tr: Yolcu Bilgileri

# osm.towing
source: Towing
ar: سحب سيارة
ca: Remolc
fr: Remorquage
hr: Vuča
it: Traino
pl: Holowniczy
pt_pt: Reboque
ro: Remorcare
sr_latn: Šlepanje
tr: Çekme

# osm.crossing
source: Crosswalk
ar: معبر المشاة
ca: Pas de vianants
fr: Passage clouté
hr: pješački prijelaz
it: Attraversamento pedonale
pl: Przejście dla pieszych
pt_pt: Passadeira
ro: Trecere de pietoni
sr_latn: Pešački prelaz
tr: Yaya geçidi
