Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.parking
source: Parking
ar: موقف سيارات
ca: Aparcament
hr: Parkiralište
it: Parcheggio
pt_pt: Estacionamento
ro: Parcare
tr: Otopark

# osm.parking_space
source: Parking Space
ar: أماكن لوقوف السيارات
ca: Aparcament
fr: Place de parking
hr: Parkirno mjesto
it: Parcheggio
pl: Miejsce parkingowe
pt_pt: Lugar de estacionamento
ro: Loc de parcare
sr_latn: Parking
tr: Park alanı

# osm.bench
source: Bench
ar: مقعد
ca: Banc
fr: Banc
hr: Klupa
it: Panchina
pl: Ławka
pt_pt: Banco
ro: Bancă
sr_latn: Klupi
tr: Bank

# osm.place_of_worship
source: Place Of Worship
ar: يعبد
ca: Adoració
fr: Culte
hr: obožavanje
it: Chiesa
pl: Cześć
pt_pt: Local de Culto
ro: Cult
sr_latn: Mesto bogosluženja
tr: Tapmak

# osm.restaurant
source: Restaurant
ar: مطعم
hr: Restoran
it: Ristorante
pl: Restauracja
pt_pt: Restaurante
sr_latn: Restoran
tr: Restoran

# osm.school
source: School
ar: مدرسة
ca: Escola
fr: École
hr: Škola
it: Scuola
pl: Szkoła
pt_pt: Escola
ro: Şcoală
sr_latn: Љkolu
tr: Okul

# osm.waste_basket
source: Waste Basket
ar: سلة النفايات
ca: Cistella d'escombraries
fr: Corbeille
hr: Korpa za otpatke
it: Cestino
pl: Kosz na śmieci
pt_pt: Caixote do lixo
ro: Cos de gunoi
sr_latn: Korpa za otpatke
tr: Çöp Sepeti

# osm.bicycle_parking
source: Bicycle Parking
ar: مواقف الدراجات
ca: Aparcament de bicicletes
fr: Stationnement vélo
hr: Parking za bicikle
it: Parcheggio bici
pl: Parking dla rowerów
pt_pt: Estacionamento de bicicletas
ro: Parcare pentru biciclete
sr_latn: Parking za bicikle
tr: Bisiklet Park Etme

# osm.fast_food
source: Fast Food
ar: الطعام السريع
ca: Menjar ràpid
hr: Brza hrana
pt_pt: Comida rápida
sr_latn: Brza Hrana

# osm.cafe
source: Cafe
ar: كافيه
ca: Cafè
fr: Café
hr: Kafić
it: bar
pl: Kawiarnia
pt_pt: Cafetaria
ro: Cafenea
tr: Kafe

# osm.fuel
source: Fuel
ar: وقود
ca: Combustible
fr: Carburant
hr: Gorivo
it: Benzinaio
pl: Paliwo
pt_pt: Combustível
ro: Combustibil
sr_latn: Gorivo
tr: Yakıt

# osm.shelter
source: Shelter
ar: مَأوىً
ca: Refugi
fr: Abri
hr: Sklonište
it: Riparo
pl: Schronienie
pt_pt: Abrigo
ro: Adăpost
sr_latn: Skloniљte
tr: Barınak

# osm.recycling
source: Recycling
ar: إعادة التدوير
ca: Reciclatge
fr: Recyclage
hr: Recikliranje
it: Raccolta differenziata
pl: Recykling
pt_pt: Reciclando
ro: Reciclare
sr_latn: Recikliranje
tr: Geri dönüşüm

# osm.toilets
source: Toilets
ar: غرفة إعادة الضبط
ca: Reiniciar la sala
fr: Réinitialisation
hr: Soba za ponovno postavljanje
it: Bagni pubblici
pl: Pokój resetowania
pt_pt: Casa de banho
ro: Resetroom
sr_latn: Toalete
tr: Sıfır oda

# osm.bank
source: Bank
ar: بنك
ca: Banc
fr: Banque
hr: Banka
it: Banca
pt_pt: Banco
ro: bancă
sr_latn: Banka
tr: Banka

# osm.pharmacy
source: Pharmacy
ar: مقابل
ca: Farmàcia
fr: Pharmacie
hr: Ljekarna
it: Farmacia
pl: Apteka
pt_pt: Farmácia
ro: Farmacie
sr_latn: Apoteka
tr: Eczane

# osm.post_box
source: Post Box
ar: صندوق بريد
ca: Bústia
fr: Boîte aux lettres
hr: Poštanski sandučić
it: Casella postale
pl: Skrzynka pocztowa
pt_pt: Caixa postal
ro: Cutie poștală
sr_latn: Poštansko sanduče
tr: Posta kutusu

# osm.drinking_water
source: Drinking Water
ar: يشرب الماء
ca: Bebent aigua
fr: Boire de l'eau
hr: Piti vodu
it: Fontana
pl: Woda pitna
pt_pt: Água potável
ro: Bând apă
sr_latn: Voda za piće
tr: İçme suyu

# osm.kindergarten
source: Kindergarten
ar: روضة أطفال
ca: Llar d'infants
fr: Jardin d'enfants
hr: Dječji vrtić
it: Asilo
pl: Przedszkole
pt_pt: Jardim de infância
ro: Grădiniţă
sr_latn: Obdaniљte
tr: Çocuk Yuvası

# osm.vending_machine
source: Vending Machine
ar: ماشينج البيع
ca: Vending Maching
fr: Machine de vente automatique
hr: Vending Maching
it: Distributori automatici
pl: Obsługa automatów
pt_pt: Máquina de venda automática
ro: Vending Maching
sr_latn: Automat
tr: Otomat İşleme

# osm.hunting_stand
source: Hunting Stand
ar: موقف الصيد
ca: Stand de caça
fr: Stand de chasse
hr: Lovačko postolje
it: Supporto per la caccia
pl: Stanowisko myśliwskie
pt_pt: Suporte de caça
ro: Stand de vânătoare
sr_latn: Štand za lov
tr: Av Standı

# osm.waste_disposal
source: Waste Disposal
ar: التخلص من النفايات
ca: Eliminació de residus
fr: Élimination des déchets
hr: Odlaganje otpada
it: Smaltimento rifiuti
pl: Utylizacja śmieci
pt_pt: Eliminação de resíduos
ro: Eliminarea deșeurilor
sr_latn: Odlaganje otpada
tr: Atık Bertarafı

# osm.bar
source: Bar
ar: حاجِز
sr_latn: Traka
tr: Çubuk

# osm.atm
source: Atm
ar: ماكينة الصراف الآلي
ca: caixer automàtic
fr: AU M
hr: bankomat
it: Bancomat
pl: bankomat
pt_pt: Multibanco

# osm.hospital
source: Hospital
ar: مستشفى
fr: Hôpital
hr: Bolnica
it: Ospedale
pl: Szpital
ro: Spital
sr_latn: Bolnica
tr: Hastane

# osm.post_office
source: Post Office
ar: مكتب البريد
ca: Oficina de correus
fr: Bureau de poste
hr: Poštanski ured
it: Ufficio postale
pl: Poczta
pt_pt: Correios
ro: Oficiu poștal
sr_latn: Poљta
tr: Postane

# osm.parking_entrance
source: Parking Entrance
ar: مدخل مواقف السيارات
ca: Entrada d'aparcament
fr: Entrée du stationnement
hr: Parking ulaz
it: Ingresso parcheggio
pl: Wejście do parkingu
pt_pt: Entrada do estacionamento
ro: Intrare parcare
sr_latn: Ulaz za parkiranje
tr: Otopark Girişi

# osm.pub
source: Pub
ar: حانة
pt_pt: bar
sr_latn: Pab
tr: Bar

# osm.clinic
source: Clinic
ar: عيادة
ca: Clínica
fr: Clinique
hr: Klinika
it: Clinica
pl: Klinika
pt_pt: Clínica
ro: Clinica
sr_latn: Klinika
tr: Klinik

# osm.grave_yard
source: Grave Yard
ar: ساحة القبر
ca: Pati de la Sepultura
fr: Cimetière
hr: Grobno dvorište
it: Cimitero
pl: Cmentarz
pt_pt: Cemitério
ro: Curtea Mormântului
sr_latn: Grobno dvorište
tr: Mezarlık

# osm.doctors
source: Doctors
ar: الأطباء
ca: Metges
fr: Médecins
hr: Liječnici
it: Ambulatorio medico
pl: Lekarze
pt_pt: Médicos
ro: Doctori
sr_latn: Doktori
tr: Doktorlar

# osm.community_centre
source: Community Centre
ar: مركز المجتمع
ca: Centre de la comunitat
fr: Centre communautaire
hr: Društveni centar
it: Centro comunitario
pl: Ośrodek Kultury
pt_pt: Centro Comunitário
ro: Centru comunitar
sr_latn: Društveni centar
tr: Toplum Merkezi

# osm.fountain
source: Fountain
ar: نافورة
ca: Font
fr: Fontaine
hr: Fontana
it: Fontana
pl: Fontanna
pt_pt: Fonte
ro: Fântână
sr_latn: Fontana
tr: Çeşme

# osm.townhall
source: Townhall
ar: مبنى البلدية
ca: Ajuntament
fr: Mairie
hr: Gradska vijećnica
it: Municipio
pl: Ratusz
pt_pt: câmara municipal
ro: Primărie
tr: Belediye binası

# osm.police
source: Police
ar: شرطة
ca: Policia
hr: Policija
it: Stazione di polizia
pl: Policja
pt_pt: Polícia
ro: Politie
sr_latn: Policija
tr: Polis

# osm.social_facility
source: Social Facility
ar: مرفق اجتماعي
ca: Equipament Social
fr: Facilité sociale
hr: Društvena ustanova
it: Servizi sociali
pl: Obiekt socjalny
pt_pt: Equipamento Social
ro: Facilitate socială
sr_latn: Socijalna ustanova
tr: Sosyal Tesis

# osm.fire_station
source: Fire Station
ar: محطة الاطفاء
ca: Estació de bombers
fr: Caserne de pompiers
hr: Vatrogasna postaja
it: Caserma dei pompieri
pl: Straż Pożarna
pt_pt: Corpo de Bombeiros
ro: Statie de pompieri
sr_latn: Vatrogasna stanica
tr: İtfaiye

# osm.dentist
source: Dentist
ar: طبيب أسنان
ca: Dentista
fr: Dentiste
hr: Stomatolog
it: Dentista
pl: Dentysta
pt_pt: Dentista
sr_latn: Zubar
tr: Dişçi

# osm.charging_station
source: Charging Station
ar: محطة شارينغ
ca: Estació de Charing
fr: Gare de Charing
hr: Stanica Charing
it: Colonnina di ricarica
pl: Stacja ładująca
pt_pt: Estação de carregamento
ro: Charing Station
sr_latn: Stanica za punjenje
tr: Şarj İstasyonu

# osm.car_wash
source: Car Wash
ar: ورشة سيارات
ca: Car Warsh
fr: Guerre de voiture
hr: Car Warsh
it: Autolavaggio
pl: Mycie samochodu
pt_pt: Lavagem de carros
ro: Warsh auto
sr_latn: Pranje automobila
tr: Araba Savaşı

# osm.library
source: Library
ar: مكتبة
ca: Biblioteca
fr: Bibliothèque
hr: Knjižnica
it: Biblioteca
pl: Biblioteka
pt_pt: Biblioteca
ro: Bibliotecă
sr_latn: Biblioteka
tr: Kütüphane

# osm.telephone
source: Telephone
ar: هاتف
ca: Telèfon
fr: Téléphone
hr: Telefon
it: Telefono
pl: Telefon
pt_pt: Telefone
ro: Telefon
sr_latn: Telefon
tr: Telefon

# osm.marketplace
source: Marketplace
ar: المتجر
ca: Mercat
fr: Marché
hr: Tržnica
it: Mercato
pl: Rynek
pt_pt: Mercado
ro: Piata de desfacere
tr: Pazar yeri

# osm.bicycle_rental
source: Bicycle Rental
ar: تأجير الدراجات
ca: Lloguer de bicicletes
fr: Location de vélos
hr: Najam bicikla
it: Noleggio biciclette
pl: Wypożyczalnia rowerów
pt_pt: Aluguer de bicicletas
ro: Închiriere de biciclete
sr_latn: Iznajmljivanje bicikala
tr: Bisiklet Kiralama

# osm.bus_station
source: Bus Station
ar: محطة الباص
ca: Parada d'autobús
fr: Station de bus
hr: Autobusna stanica
it: Stazione degli autobus
pl: Dworzec autobusowy
pt_pt: Estação de autocarros
ro: Stație de autobuz
sr_latn: Autobuska stanica
tr: Otobüs durağı

# osm.college
source: College
ar: كلية
ca: Col·legi
fr: Collège
hr: Koledž
it: Scuola superiore
pl: Szkoła Wyższa
pt_pt: Faculdade
ro: Colegiu
sr_latn: Koledћ
tr: Kolej

# osm.university
source: University
ar: جامعة
ca: Universitat
fr: Université
hr: Sveučilište
it: Università
pl: Uniwersytet
pt_pt: Universidade
ro: Universitate
sr_latn: Univerzitet
tr: Üniversite

# osm.veterinary
source: Veterinary
ar: طبيب بيطري - بيطري
ca: Veterinària
fr: Vétérinaire
hr: Veterinarski
it: Veterinario
pl: Weterynaryjny
pt_pt: Veterinário
ro: Veterinar
sr_latn: Veterinarski
tr: Veteriner

# osm.childcare
source: Childcare
ar: رعاية الأطفال
ca: Puericultura
fr: Garde d'enfants
hr: Briga o djeci
it: Assistenza all'infanzia
pl: Opieka nad dzieckiem
pt_pt: Cuidado infantil
ro: Îngrijirea copiilor
sr_latn: Briga o deci
tr: Çocuk bakımı

# osm.ice_cream
source: Ice Cream
ar: بوظة
ca: Gelat
fr: Glace
hr: Sladoled
it: Gelateria
pl: Lody
pt_pt: Gelado
ro: Înghețată
sr_latn: Sladoled
tr: dondurma

# osm.parcel_locker
source: Parcel Locker
ar: خزانة الطرود
ca: Armari de paquets
fr: Casier à colis
hr: Ormar za pakete
it: Punti di ritiro
pl: Paczkomat
pt_pt: Armário de encomendas
ro: Dulap pentru colete
sr_latn: Ormarić za pakete
tr: Paket Dolabı

# osm.taxi
source: Taxi
ar: سيارة اجره
hr: Taksi
pt_pt: Táxi
sr_latn: Taksi
tr: Taksi

# osm.theatre
source: Theatre
ar: مسرح
ca: Teatre
fr: Théâtre
hr: Kazalište
it: Teatro
pl: Teatr
pt_pt: Teatro
ro: Teatru
sr_latn: Pozoriљte
tr: Tiyatro

# osm.public_building
source: Public Building
ar: مبنى عام
ca: Edifici Públic
fr: Bâtiment public
hr: Javna zgrada
it: Edificio pubblico
pl: Budynek publiczny
pt_pt: Edifício público
ro: Clădire publică
sr_latn: Javna zgrada
tr: Kamu Binası

# osm.water_point
source: Water Point
ar: نقطة المياه
ca: Punt d'aigua
fr: Point d'eau
hr: Vodena točka
it: Punto Acqua
pl: Punkt Wodny
pt_pt: Ponto de Água
ro: Punct de apă
sr_latn: Tačka vode
tr: Su Noktası

# osm.bbq
source: Bbq
ar: الشواء
ca: Barbacoa
fr: Barbecue
hr: Roštilj
it: Barbecue
pl: Grill
pt_pt: Churrasco
ro: Grătar
tr: Barbekü

# osm.motorcycle_parking
source: Motorcycle Parking
ar: مواقف الدراجات النارية
ca: Aparcament de motos
fr: Stationnement moto
hr: Parking za motocikle
it: Parcheggio moto
pl: Parkowanie motocykli
pt_pt: Estacionamento de motas
ro: Parcare motociclete
sr_latn: Parkiranje motora
tr: Motosiklet Park Etme

# osm.ferry_terminal
source: Ferry Terminal
ar: محطة العبارات
ca: Terminal de ferris
fr: Terminal de ferry
hr: Trajektno pristanište
it: Terminal traghetti
pl: Terminal promowy
pt_pt: Terminal fluvial
ro: Terminalul de feriboturi
sr_latn: Trajektni terminal
tr: Feribot Terminali

# osm.cinema
source: Cinema
ar: سينما
fr: Cinéma
hr: Kino
pl: Kino
sr_latn: Bioskop
tr: Sinema

# osm.grit_bin
source: Grit Bin
ar: حصى بن
fr: Bac à sable
hr: Spremnik za pijesak
it: Contenitore per la sabbia
pl: Pojemnik na piasek
pt_pt: Caixa de areia
sr_latn: Regal sa gritom
tr: Kum Kutusu

# osm.driving_school
source: Driving School
ar: مدرسة لتعليم القيادة
ca: Autoescola
fr: Auto-école
hr: Auto škola
it: Scuola guida
pl: Szkoła jazdy
pt_pt: Escola de Condução
ro: scoala de soferi
sr_latn: Škola vožnje
tr: Sürücü kursu

# osm.courthouse
source: Courthouse
ar: المحكمة
ca: Palau de justícia
fr: Tribunal
hr: Sudnica
it: Tribunale
pl: Sąd
pt_pt: Tribunal
ro: Tribunal
sr_latn: Sudnici
tr: Adliye

# osm.shower
source: Shower
ar: دش
ca: Dutxa
fr: Douche
hr: Tuš
it: Docce Pubbliche
pl: Prysznic
pt_pt: Banho
ro: Duș
sr_latn: Tuš
tr: Duş

# osm.car_rental
source: Car Rental
ar: تاجير سيارة
ca: Lloguer de cotxes
fr: Location de voiture
hr: Najam automobila
it: Noleggio auto
pl: Wypożyczalnia samochodów
pt_pt: Aluguer de carros
ro: Închirieri auto
sr_latn: Iznajmljivanje automobila
tr: Araba kiralama

# osm.clock
source: Clock
ar: ساعة
ca: Rellotge
fr: Horloge
hr: Sat
it: Orologio
pl: Zegar
pt_pt: Relógio
ro: Ceas
sr_latn: Sat
tr: Saat

# osm.arts_centre
source: Arts Centre
ar: مركز الفنون
ca: Centre d'Arts
fr: Centre des Arts
hr: Centar za umjetnost
it: Centro artistico
pl: Centrum Sztuki
pt_pt: Centro de Artes
ro: Centrul de Arte
sr_latn: Umetnički centar
tr: Sanat Merkezi

# osm.nightclub
source: Nightclub
ar: ملهى ليلي
ca: Discoteca
fr: Boîte de nuit
hr: Noćni klub
it: Discoteca
pl: Klub nocny
pt_pt: Boate
ro: Club de noapte
sr_latn: Klub
tr: Gece kulübü

# osm.public_bookcase
source: Public Bookcase
ar: خزانة الكتب العامة
ca: Llibreria pública
fr: Bibliothèque publique
hr: Javna polica za knjige
it: Libreria pubblica
pl: Publiczny regał z książkami
pt_pt: Estante Pública
ro: Bibliotecă publică
sr_latn: Javna bookcase
tr: Umumi Kitaplık

# osm.events_venue
source: Events Venue
ar: مكان الأحداث
ca: Lloc d'esdeveniments
fr: Lieu d'événements
hr: Mjesto događanja
it: Organizzazione di eventi
pl: Miejsce wydarzeń
pt_pt: Local de Eventos
ro: Locul evenimentelor
sr_latn: Mesto održavanja događaja
tr: Etkinlik Mekanı

# osm.letter_box
source: Letter Box
ar: صندوق الرسائل
ca: Bústia de cartes
fr: Boîte aux lettres
hr: Poštanski sandučić
it: Cassetta delle lettere
pl: Skrzynka na listy
pt_pt: Caixa de correio
ro: Cutie de scrisori
sr_latn: Okvir sa slovima
tr: Mektup Kutusu

# osm.loading_dock
source: Loading Dock
ar: رصيف التحميل
ca: Moll de càrrega
fr: Quai de chargement
hr: Dock za utovar
it: Banchina di carico
pl: Dok załadunkowy
pt_pt: Doca de carregamento
ro: Încărcare doc
sr_latn: Učitavanje doka
tr: Yükleme Alanı

# osm.watering_place
source: Watering Place
ar: منطقة الري
ca: Lloc de reg
fr: Abreuvoir
hr: Pojilo
it: Abbeveratoio
pl: Kąpielisko
pt_pt: Local de rega
ro: Locul de udare
sr_latn: Mesto za zalivanje
tr: Sulama yeri

# osm.bureau_de_change
source: Bureau De Change
ar: تحويل العملات
ca: Canvi de divises
fr: Échange de devises
hr: Razmjena valute
it: Cambio valuta
pl: Wymiana walut
pt_pt: Câmbio monetário
ro: Schimb valutar
sr_latn: Biro de Change
tr: Döviz değişimi

# osm.bicycle_repair_station
source: Bicycle Repair Station
ar: إصلاح الدراجة
ca: Reparació de bicicletes
fr: Réparation de vélo
hr: Popravak bicikla
it: Riparazione bici
pl: Naprawa rowerów
pt_pt: Reparação de bicicletas
ro: Reparatii biciclete
sr_latn: Stanica za popravku bicikala
tr: Bisiklet Tamiri

# osm.food_court
source: Food Court
ar: محكمة الغذاء
ca: Pati de restauració
fr: Aire de restauration
it: Luogo di ristoro
pl: Sąd Żywnościowy
pt_pt: Praça de alimentação
sr_latn: Sud za hranu
tr: Yemek Alanı

# osm.prison
source: Prison
ar: سجن
ca: La presó
hr: Zatvor
it: Prigione
pl: Więzienie
pt_pt: Prisão
ro: Închisoare
sr_latn: Zatvor
tr: Hapishane

# osm.internet_cafe
source: Internet Cafe
ar: مقهى انترنت
ca: Cafè Internet
fr: Cyber café
it: Internet Café
pl: Kafejka internetowa
pt_pt: Internet café
tr: İnternet Kafe

# osm.studio
source: Studio
ar: استوديو
ca: Estudi
pt_pt: Estúdio
tr: Stüdyo

# osm.nursing_home
source: Nursing Home
ar: منزل مورسينج
ca: Casa Mursing
fr: Accueil Mursing
hr: Mursing Home
it: Casa di Riposo
pl: Dom Mursinga
pt_pt: Lar de idosos
ro: Mursing Home
sr_latn: Starački dom
tr: Ana Sayfa

# osm.payment_terminal
source: Payment Terminal
ar: محطة الدفع
ca: Terminal de pagament
fr: Terminal de paiement
hr: Platni terminal
it: Terminale per pagamenti
pl: Terminal płatniczy
pt_pt: Terminal de Pagamento
ro: Terminal de plată
sr_latn: Terminal plaćanja
tr: Ödeme Terminali

# osm.mobile_money_agent
source: Mobile Money Agent
ar: وكيل الأموال المتنقلة
ca: Agent de diners mòbils
fr: Agent d'argent mobile
hr: Agent za mobilni novac
it: Prelievo e deposito denaro mobile
pl: Mobilny agent pieniężny
pt_pt: Agente de dinheiro móvel
ro: Agent de bani mobil
sr_latn: Agent za mobilni novac
tr: Mobil Para Aracısı

# osm.public_bath
source: Public Bath
ar: حمام عام
ca: Bany Públic
fr: Bain public
hr: Javno kupalište
it: Bagno pubblico
pl: Łaźnia Publiczna
pt_pt: Casa de banho pública
ro: Baie publică
sr_latn: Javno kupanje
tr: Hamam

# osm.biergarten
source: Biergarten
ar: حديقة البيرة
ca: Jardí de la cervesa
fr: Jardin à bière
hr: Pivski vrt
it: Birreria all'aperto
pl: Ogródek piwny
pt_pt: Jardim de cerveja
ro: Grădina de bere
tr: Bira bahçesi

# osm.social_centre
source: Social Centre
ar: المركز الاجتماعي
ca: Centre Social
fr: Centre Social
hr: Društveni centar
it: Centro Sociale
pl: Centrum Społeczne
pt_pt: Centro Social
ro: Centrul Social
sr_latn: Socijalni centar
tr: Sosyal Merkez

# osm.car_sharing
source: Car Sharing
ar: مشاركة السيارة
ca: Cotxe compartit
fr: Partage de voiture
hr: Dijeljenje automobila
pl: Wspólne korzystanie z samochodu
pt_pt: Compartilhamento de carros
ro: Partajarea mașinii
sr_latn: Deljenje automobila
tr: Araç paylaşımı

# osm.trolley_bay
source: Trolley Bay
ar: خليج ترولي
fr: Baie de chariot
hr: Trolejbus
it: Baia del carrello
pl: Zatoka Trolejbusowa
pt_pt: Estacionamento de carrinhos de compras
ro: Troley Bay
sr_latn: Zaliv Trolejbus
tr: Tramvay Körfezi

# osm.vehicle_inspection
source: Vehicle Inspection
ar: فحص المركبة
ca: Inspecció de vehicles
fr: Inspection de véhicule
hr: Pregled vozila
it: Ispezione del veicolo
pl: Kontrola pojazdu
pt_pt: Inspeção de veículos
ro: Inspecția vehiculului
sr_latn: Inspekcija vozila
tr: Araç muayenesi

# osm.music_school
source: Music School
ar: مدرسة موسيقى
ca: Escola de Música
fr: École de musique
hr: Glazbena škola
it: Scuola di Musica
pl: Szkoła Muzyczna
pt_pt: Escola de música
ro: Scoala de Muzica
sr_latn: Muzička škola
tr: Müzik Okulu

# osm.animal_breeding
source: Animal Breeding
ar: تربية الحيوان
ca: Cria d'animals
fr: Élevage
hr: Uzgoj životinja
it: Allevamento
pl: Hodowla zwierząt
pt_pt: Criação de Animais
ro: Cresterea animalelor
sr_latn: Uzgoj životinja
tr: Hayvan Yetiştiriciliği

# osm.compressed_air
source: Compressed Air
ar: هواء مضغوط
ca: Aire comprimit
fr: Air comprimé
hr: Potisnut zrak
it: Aria compressa
pl: Skompresowane powietrze
pt_pt: Ar comprimido
ro: Aer comprimat
sr_latn: Komprimovani vazduh
tr: Sıkıştırılmış hava

# osm.lavoir
source: Lavoir
ar: لافوار
it: Lavoro
pt_pt: Lavabo

# osm.monastery
source: Monastery
ar: ديرصومعة
ca: Monestir
fr: Monastère
hr: Samostan
it: Monastero
pl: Klasztor
pt_pt: Mosteiro
ro: Mănăstire
sr_latn: Manastir
tr: Manastır

# osm.sanitary_dump_station
source: Sanitary Dump Station
ar: محطة تفريغ الصرف الصحي
ca: Estació d'Abocador Sanitari
fr: Station de vidange sanitaire
hr: Sanitarna deponija
it: Stazione di discarica sanitaria
pl: Stacja zrzutów sanitarnych
pt_pt: Estação de Despejo Sanitário
ro: Stație de gunoi sanitare
sr_latn: Stanica sanitarne deponije
tr: Sıhhi Çöp İstasyonu

# osm.ticket_validator
source: Ticket Validator
ar: مدقق التذاكر
ca: Validador de bitllets
fr: Validateur de billets
hr: Validator karata
it: Validatore di biglietti
pl: Walidator biletów
pt_pt: Validador de bilhetes
ro: Validator de bilete
sr_latn: Validator tiketa
tr: Bilet Doğrulayıcı

# osm.lounger
source: Lounger
ar: المتسكع
ca: gandula
fr: Fainéant
hr: Ležaljka
it: Lettino
pl: Leżak
pt_pt: Espreguiçadeira
ro: Sezlong
sr_latn: Ležaljka
tr: Şezlong

# osm.casino
source: Casino
ar: كازينو
hr: kasino
it: Casinò
pl: Kasyno
ro: Cazinou
sr_latn: Kazino
tr: Kumarhane

# osm.prep_school
source: Prep School
ar: المدرسة الإعدادية
ca: Escola preparatòria
fr: École préparatoire
hr: Pripremna škola
it: Scuola primaria privata
pl: Szkoła Podstawowa
pt_pt: Escola Preparatória
ro: Scoala pregatitoare
sr_latn: Pripremna škola
tr: Hazırlık Okulu

# osm.money_transfer
source: Money Transfer
ar: تحويل المال
ca: Transferència de diners
fr: Transfert d'argent
hr: Prijenos novca
it: Trasferimento di denaro
pl: Transfer pieniędzy
pt_pt: Transferência de dinheiro
ro: Transfer de bani
sr_latn: Prenos novca
tr: Para transferi

# osm.waste_dump_site
source: Waste Dump Site
ar: موقع تفريغ النفايات
ca: Abocador de residus
fr: Site de décharge
hr: Odlagalište otpada
it: Discarica di rifiuti
pl: Miejsce składowania odpadów
pt_pt: Local de Despejo de Resíduos
ro: Depozitul de gunoi
sr_latn: Lokacija za odlaganje otpada
tr: Atık Depolama Alanı

# osm.language_school
source: Language School
ar: مدرسة لغة
ca: Escola d'idiomes
fr: École de langue
hr: Jezična škola
it: Scuola di lingue
pl: Szkoła językowa
pt_pt: Escola de idiomas
ro: Școala de limbi străine
sr_latn: Škola jezika
tr: Dil Okulu

# osm.dojo
source: Dojo
ar: دوجو
sr_latn: Dodћo

# osm.weighbridge
source: Weighbridge
ar: الميزان
ca: Bàscula
fr: Pont à bascule
hr: Mosna vaga
it: Pesa a ponte
pl: Waga pomostowa
pt_pt: Balança
ro: Cântărire
tr: Kantar

# osm.animal_shelter
source: Animal Shelter
ar: مأوى للحيوانات
ca: Refugi d'animals
fr: Refuge animalier
hr: Sklonište za životinje
it: Rifugio per animali
pl: Schronisko dla zwierząt
pt_pt: Abrigo de Animais
ro: Adapost de animale
sr_latn: Sklonište za životinje
tr: Hayvan barınağı

# osm.waste_transfer_station
source: Waste Transfer Station
ar: محطة نقل النفايات
ca: Estació de transferència de residus
fr: Station de transfert des déchets
hr: Pretovarna stanica za otpad
it: Stazione di trasferimento rifiuti
pl: Stacja przeładunku odpadów
pt_pt: Estação de transferência de resíduos
ro: Stație de transfer al deșeurilor
sr_latn: Stanica za prenos otpada
tr: Atık Transfer İstasyonu

# osm.conference_centre
source: Conference Centre
ar: مركز المؤتمرات
ca: Centre de Conferències
fr: Centre de conférence
hr: Konferencijski centar
it: Centro conferenze
pl: Centrum konferencyjne
pt_pt: Centro de conferências
ro: Centru de conferinte
sr_latn: Konferencijski centar
tr: Konferans merkezi

# osm.boat_rental
source: Boat Rental
ar: تأجير القوارب
ca: Lloguer d'embarcacions
fr: Location de bateaux
hr: Iznajmljivanje čamaca
it: Noleggio barche
pl: Wynajem łodzi
pt_pt: Aluguer de barco
ro: Închiriere bărci
sr_latn: Iznajmljivanje čamaca
tr: Tekne Kiralama

# osm.feeding_place
source: Feeding Place
ar: مكان التغذية
ca: Lloc d'alimentació
fr: Lieu d'alimentation
hr: Mjesto za hranjenje
it: Luogo di alimentazione
pl: Miejsce karmienia
pt_pt: Local de alimentação
ro: Locul de hrănire
sr_latn: Mesto za hranjenje
tr: Besleme Yeri

# osm.boat_storage
source: Boat Storage
ar: تخزين القارب
ca: Emmagatzematge d'embarcacions
fr: Stockage de bateaux
hr: Spremište čamaca
it: Rimessaggio barche
pl: Przechowywanie łodzi
pt_pt: Armazenamento de barco
ro: Depozitare barcă
sr_latn: Skladištenje čamaca
tr: Tekne Depolama

# osm.health_post
source: Health Post
ar: بوست الصحة
ca: Post de Salut
fr: Poste de santé
hr: Zdravstvena pošta
it: Posta sanitaria
pl: Poczta Zdrowie
pt_pt: Posto de Saúde
ro: Postul de Sănătate
sr_latn: Post o zdravlju
tr: Sağlık Postası

# osm.love_hotel
source: Love Hotel
ar: أحب فندق
fr: Hôtel d'amour
hr: Ljubavni hotel
it: Amore Albergo
pl: Hotel miłości
pt_pt: Motel
tr: Aşk oteli

# osm.research_institute
source: Research Institute
ar: معهد البحوث
ca: Institut de Recerca
fr: Institut de recherche
hr: Institut za istraživanja
it: Istituto di ricerca
pl: Instytut Badawczy
pt_pt: Instituto de Pesquisa
ro: Institut de cercetare
sr_latn: Istraživački institut
tr: Araştırma Enstitüsü

# osm.vacuum_cleaner
source: Vacuum Cleaner
ar: مكنسة كهربائية
ca: Aspiradora
fr: Aspirateur
hr: Usisavač
it: Aspirapolvere
pl: Odkurzacz
pt_pt: Aspirador de pó
ro: Aspirator
sr_latn: Usisivač
tr: Elektrikli süpürge
