Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.ranger_station
source: Ranger Station
ar: محطة رينجر
ca: Estació de guardabosques
fr: poste de garde
hr: Rendžerska stanica
it: Stazione dei Ranger
pl: Stacja Rangerów
pt_pt: Posto de guarda florestal
ro: Stația Ranger
sr_latn: Rendžerska stanica
tr: Korucu İstasyonu

# osm.training
source: Training
ar: التدريب
ca: Formació
fr: Formation
it: Formazione
pl: Szkolenie
pt_pt: Treinamento
ro: Antrenamentul
sr_latn: Trening
tr: Eğitim

# osm.game_feeding
source: Game Feeding
ar: تغذية اللعبة
ca: Alimentació del joc
fr: Alimentation du gibier
hr: Hranjenje divljači
it: Alimentazione del gioco
pl: Karmienie grą
pt_pt: Alimentação de jogos
ro: Hrănirea jocului
sr_latn: Hranjenje igara
tr: Oyun Besleme

# osm.post_depot
source: Post Depot
ar: مستودع البريد
fr: Dépôt postal
it: Deposito postale
pl: Magazyn pocztowy
pt_pt: Centro de distribuição
sr_latn: Poštansko skladište
tr: Posta Deposu

# osm.animal_boarding
source: Animal Boarding
ar: إيواء الحيوانات
ca: Allotjament d'animals
fr: Pension pour animaux
hr: Pansion za životinje
it: Pensione per animali
pl: Wyżywienie zwierząt
pt_pt: Hospedagem de animais
ro: Pensiune pentru animale
sr_latn: Ukrcavanje životinja
tr: Hayvan Yatılı

# osm.gambling
source: Gambling
ar: القمار
ca: Jocs d'atzar
fr: Jeu d'argent
hr: Kockanje
it: Gioco d'azzardo
pl: Hazard
pt_pt: Apostas
ro: Jocuri de noroc
sr_latn: Kockanje
tr: Kumar

# osm.dressing_room
source: Dressing Room
ar: غرفة الملابس
ca: Vestidor
fr: Vestiaire
hr: Svlačionica
it: Camerino
pl: Przebieralnia
pt_pt: Provador
ro: Vestiar
sr_latn: Garderobi
tr: Giyinme odası

# osm.smoking_area
source: Smoking Area
ar: منطقة مخصصة للتدخين
ca: Zona de fumadors
fr: Zone fumeur
hr: Prostor za pušače
it: Area fumatori
pl: Tu wolno palić
pt_pt: Área de fumadores
ro: Zona pentru fumat
sr_latn: Oblast za pušenje
tr: Sigara içme alanı

# osm.brothel
source: Brothel
ar: بيت دعارة
ca: Bordell
fr: Maison de prostitution
hr: bordel
it: Bordello
pl: Burdel
pt_pt: Bordel
ro: Bordel
sr_latn: Bordel
tr: Genelev

# osm.photo_booth
source: Photo Booth
ar: كشك تصوير
ca: Cabina de fotos
fr: Photomaton
hr: Kabina za fotografiranje
it: Cabina fotografica
pl: Budka fotograficzna
pt_pt: Cabine fotográfica
ro: Cabina foto
sr_latn: Foto kabina
tr: Fotoğraf Kabini

# osm.funeral_hall
source: Funeral Hall
ar: قاعة الجنازة
ca: Sala de Funerals
fr: Salle funéraire
hr: Pogrebna dvorana
it: Sala funebre
pl: Sala pogrzebowa
pt_pt: Sala funerária
ro: Sala de înmormântare
sr_latn: Pogrebna sala
tr: Cenaze Salonu

# osm.crematorium
source: Crematorium
ar: محرقة الجثث
ca: Crematori
fr: Crématorium
hr: Krematorij
it: Crematorio
pl: Krematorium
pt_pt: Crematório
ro: Crematoriu
sr_latn: Krematorijum
tr: Krematoryum

# osm.driver_training
source: Driver Training
ar: تدريب السائقين
ca: Formació de conductors
fr: Formation des conducteurs
hr: Obuka vozača
it: Formazione degli autisti
pl: Szkolenie kierowców
pt_pt: Treinamento de motorista
ro: Formarea șoferilor
sr_latn: Obuka vozača
tr: Sürücü Eğitimi

# osm.reception_desk
source: Reception Desk
ar: مكتب الاستقبال
ca: Taula de recepció
fr: La réception
hr: Recepcija
it: Banco accettazione
pl: Recepcja
pt_pt: Balcão de recepção
ro: Receptie
sr_latn: Recepcija
tr: Resepsiyon masası

# osm.kneipp_water_cure
source: Kneipp Water Cure
ar: علاج مياه كنيب
ca: Cura d'aigua Kneipp
fr: Cure d'eau Kneipp
hr: Kneippova vodena kura
it: Cura dell'acqua Kneipp
pl: Kuracja wodna Kneippa
pt_pt: Cura com Água Kneipp
ro: Cură cu apă Kneipp
sr_latn: Lek za vodu Kneipp
tr: Kneipp Su Kürü

# osm.table
source: Table
ar: طاولة
ca: Taula
fr: Tableau
hr: Stol
it: Tavolo
pl: Tabela
pt_pt: Mesa
ro: Masa
sr_latn: Stol
tr: Masa

# osm.blood_bank
source: Blood Bank
ar: بنك الدم
ca: Banc de sang
fr: Banque du sang
hr: Banka krvi
it: Banca del sangue
pl: Bank krwi
pt_pt: Banco de sangue
ro: Banca de sange
sr_latn: Banka krvi
tr: Kan Bankası

# osm.water
source: Water
ar: ماء
ca: Aigua
fr: Eau
hr: Voda
it: Acqua
pl: Woda
pt_pt: Água
ro: Apă
sr_latn: Voda
tr: su

# osm.car_pooling
source: Car Pooling
ar: استخدام السيارات
ca: Cotxe compartit
fr: Faire du covoiturage
hr: Udruživanje automobila
pl: Łączenie samochodów
pt_pt: Boleia
sr_latn: Bazeni za kola
tr: Araç Havuzu

# osm.mortuary
source: Mortuary
ar: ثلاجة الموتى
ca: Tanatori
fr: Mortuaire
hr: Mrtvačnica
it: Mortuario
pl: Kostnica
pt_pt: Morgue
ro: Morgă
sr_latn: Mrtvaиnica
tr: Morg

# osm.coworking_space
source: Coworking Space
ar: ساحة للعمل الجماعي
ca: Espai de coworking
fr: Un espace de travail commun
hr: Coworking prostor
it: Spazio di coworking
pl: Współpracująca przestrzeń
pt_pt: Espaço de coworking
ro: Spațiu de coworking
tr: Çalışma alanı

# osm.karaoke_box
source: Karaoke Box
ar: صندوق الكاريوكي
ca: Caixa de karaoke
fr: Coffret Karaoké
hr: Kutija za karaoke
it: Scatola per karaoke
pl: Pudełko karaoke
pt_pt: Caixa de Karaoke
ro: Cutie Karaoke
tr: Karaoke Kutusu

# osm.dive_centre
source: Dive Centre
ar: مركز الغوص
ca: Centre de busseig
fr: Centre de plongée
hr: Ronilački centar
it: Centro immersioni
pl: Centrum nurkowe
pt_pt: Centro de Mergulho
ro: Centru de scufundări
sr_latn: Centar za ronjenje
tr: Dalış Merkezi

# osm.payment_centre
source: Payment Centre
ar: مركز الدفع
ca: Centre de pagament
fr: Centre de paiement
hr: Centar za naplatu
it: Centro pagamenti
pl: Centrum płatności
pt_pt: Central de pagamentos
ro: Centru de plată
sr_latn: Centar za plaćanje
tr: Ödeme Merkezi

# osm.refugee_site
source: Refugee Site
ar: موقع اللاجئين
ca: Lloc de refugiats
fr: Site de réfugiés
hr: Izbjegličko mjesto
it: Sito dei rifugiati
pl: Strona dla uchodźców
pt_pt: Local de refugiados
ro: Site pentru refugiați
sr_latn: Izbeglička lokacija
tr: Mülteci Sitesi

# osm.fixme
source: Fixme
ar: اصلحني
fr: Répare-moi
hr: Popraviti mene
it: Aggiustami
pl: Napraw mnie
pt_pt: Conserte-me
sr_latn: Popravi mi
tr: Düzelt beni

# osm.office
source: Office
ar: مكتب
ca: Oficina
fr: Bureau
hr: Ured
it: Ufficio
pl: Biuro
pt_pt: Escritório
ro: Birou
tr: Ofis

# osm.chair
source: Chair
ar: كرسي
ca: Cadira
fr: Chaise
hr: Stolica
it: Sedia
pl: Krzesło
pt_pt: Cadeira
ro: Scaun
sr_latn: Stolica
tr: Sandalye

# osm.hookah_lounge
source: Hookah Lounge
ar: صالة الشيشة
ca: Saló Hookah
fr: Salon de narguilé
it: Sala narghilè
pl: Salon z fajkami wodnymi
pt_pt: Salão de narguilé
sr_latn: Huka salon
tr: Nargile Salonu

# osm.stables
source: Stables
ar: الاسطبلات
ca: Estables
fr: Écuries
hr: konjušnice
it: Scuderie
pl: Stajnie
pt_pt: Estábulos
ro: Grajduri
sr_latn: Љtale
tr: Ahırlar

# osm.animal_training
source: Animal Training
ar: تدريب الحيوان
ca: Ensinistrament d'animals
fr: Dressage d'animaux
hr: Dresura životinja
it: Addestramento degli animali
pl: Szkolenie zwierząt
pt_pt: Treinamento de Animais
ro: Antrenamentul animalelor
sr_latn: Obuka za životinje
tr: Hayvan Eğitimi

# osm.polling_station
source: Polling Station
ar: مركز اقتراع
ca: Col·legi electoral
fr: Bureau de vote
hr: Biračko mjesto
it: Seggio elettorale
pl: Lokal wyborczy
pt_pt: Assembleia de voto
ro: Secție de votare
sr_latn: Biračko mesto
tr: Oy verme yeri

# osm.exhibition_centre
source: Exhibition Centre
ar: مركز المعرض
ca: Centre d'exposicions
fr: Centre d'exposition
hr: Izložbeni centar
it: Centro espositivo
pl: Centrum wystawowe
pt_pt: Centro de exibição
ro: Centru de expozitie
sr_latn: Izložbeni centar
tr: Sergi Merkezi

# osm.stripclub
source: Stripclub
ar: نادي التعري
ca: Club de striptease
fr: Club de strip-tease
hr: Striptiz klub
pl: Klub ze striptizem
pt_pt: Clube de strip
sr_latn: Striptiz klub
tr: Striptiz Kulübü

# osm.binoculars
source: Binoculars
ar: المناظير
ca: Prismàtics
fr: Jumelles
hr: Dvogled
it: Binocolo
pl: Lornetka
pt_pt: Binóculos
ro: Binocluri
sr_latn: Dvogled
tr: Dürbün

# osm.shop
source: Shop
ar: محل
ca: Botiga
fr: Boutique
hr: Dućan
it: Negozio
pl: Sklep
pt_pt: Comprar
ro: Magazin
sr_latn: Radnju
tr: Mağaza

# osm.stage
source: Stage
ar: منصة
ca: Etapa
fr: Scène
hr: Pozornica
it: Palcoscenico
pl: Scena
pt_pt: Estágio
ro: Etapă
sr_latn: Pozornici
tr: Sahne

# osm.kitchen
source: Kitchen
ar: مطبخ
ca: Cuina
fr: Cuisine
hr: Kuhinja
it: Cucina
pl: Kuchnia
pt_pt: Cozinha
ro: Bucătărie
sr_latn: Kuhinja
tr: Mutfak

# osm.vehicle_ramp
source: Vehicle Ramp
ar: منحدر السيارة
ca: Rampa de vehicles
fr: Rampe de véhicule
hr: Rampa za vozila
it: Rampa per veicoli
pl: Rampa dla pojazdów
pt_pt: Rampa de veículos
ro: Rampa vehiculului
sr_latn: Rampa vozila
tr: Araç Rampası

# osm.dog_toilet
source: Dog Toilet
ar: مرحاض الكلب
ca: Lavabo per a gossos
fr: Toilettes pour chiens
hr: WC za pse
it: Toilette per cani
pl: Toaleta dla psa
pt_pt: Casa de banho para cães
ro: Toaletă pentru câini
sr_latn: Toalet za pse
tr: Köpek Tuvaleti

# osm.emergency_service
source: Emergency Service
ar: خدمات الطوارئ
ca: Servei d'Urgències
fr: Service d'urgence
hr: Hitna služba
it: Servizio di emergenza
pl: Pogotowie
pt_pt: Serviço de emergência
ro: Serviciul de urgente
sr_latn: Hitna služba
tr: Acil Servis

# osm.dancing_school
source: Dancing School
ar: مدرسة الرقص
ca: Escola de Dansa
fr: École de danse
hr: Škola plesa
it: Scuola di ballo
pl: Szkoła Tańca
pt_pt: Escola de Dança
ro: Scoala de dans
sr_latn: Škola plesa
tr: Dans Okulu

# osm.baking_oven
source: Baking Oven
ar: فرن الخبز
ca: Forn de cocció
fr: La cuisson au four
hr: Pećnica za pečenje
it: Forno
pl: Piekarnik
pt_pt: Forno para assar
ro: Cuptor de coacere
sr_latn: Pećnica za pečenje
tr: Pişirme Fırını

# osm.planetarium
source: Planetarium
ar: القبة السماوية
ca: Planetari
fr: Planétarium
hr: Planetarij
it: Planetario
pt_pt: Planetário
ro: Planetariu
sr_latn: Planetarijum
tr: Planetaryum

# osm.device_charging_station
source: Device Charging Station
ar: محطة شحن الجهاز
ca: Estació de càrrega del dispositiu
fr: Station de recharge pour appareils
hr: Stanica za punjenje uređaja
it: Stazione di ricarica del dispositivo
pl: Stacja ładowania urządzeń
pt_pt: Estação de carregamento de dispositivos
ro: Stație de încărcare a dispozitivului
sr_latn: Stanica za punjenje uređaja
tr: Cihaz Şarj İstasyonu

# osm.traffic_park
source: Traffic Park
ar: حديقة المرور
ca: Parc de Trànsit
fr: Parc de circulation
hr: Prometni park
it: Parco del traffico
pl: Park Ruchu
pt_pt: Parque de trânsito
ro: Parcul Trafic
sr_latn: Saobraćajni park
tr: Trafik Parkı

# osm.canteen
source: Canteen
ar: مقصف
ca: Menjador escolar
fr: Cantine
hr: Kantina
it: Mensa
pl: Kantyna
pt_pt: Cantina
ro: Cantină
sr_latn: Kantinu
tr: Kantin

# osm.spa
source: Spa
ar: منتجع صحي
hr: Toplice
it: Terme

# osm.security_booth
source: Security Booth
ar: كشك الأمن
ca: Caseta de seguretat
fr: Cabine de sécurité
hr: Sigurnosna kabina
it: Cabina di sicurezza
pl: Budka ochrony
pt_pt: Cabine de segurança
ro: Cabina de securitate
sr_latn: Sigurnosna kabina
tr: Güvenlik Kabini

# osm.give_box
source: Give Box
ar: أعط الصندوق
ca: Caixa de regal
fr: Donner une boîte
hr: Daj kutiju
it: Dai la scatola
pl: Daj pudełko
pt_pt: Caixa de partilha
ro: Dă cutie
sr_latn: Daj kutiju
tr: Kutu Ver

# osm.toy_library
source: Toy Library
ar: مكتبة الألعاب
ca: Ludoteca
fr: Ludothèque
hr: Knjižnica igračaka
it: Biblioteca dei giocattoli
pl: Biblioteka zabawek
pt_pt: Biblioteca de brinquedos
ro: Jucărie
sr_latn: Biblioteka toy
tr: Oyuncak Kütüphanesi

# osm.refugee_housing
source: Refugee Housing
ar: إسكان اللاجئين
ca: Habitatges per a refugiats
fr: Logement pour réfugiés
hr: Smještaj za izbjeglice
it: Alloggi per rifugiati
pl: Mieszkanie dla uchodźców
pt_pt: Alojamento para refugiados
ro: Locuințe pentru Refugiați
sr_latn: Smeštaj izbeglica
tr: Mülteci Konutları

# osm.rescue_station
source: Rescue Station
ar: محطة الإنقاذ
ca: Estació de rescat
fr: Poste de secours
hr: Stanica za spašavanje
it: Stazione di soccorso
pl: Stacja Ratunkowa
pt_pt: Estação de resgate
ro: Stația de salvare
sr_latn: Spasilačka stanica
tr: Kurtarma İstasyonu

# osm.nameplate
source: Nameplate
ar: لوحة
ca: Placa d'identificació
fr: Plaque signalétique
hr: Pločica s imenom
it: Targhetta
pl: Tabliczka z nazwiskiem
pt_pt: Placa de identificação
ro: Plăcuță de identificare
sr_latn: Ploča sa imenom
tr: İsim plakası

# osm.social_club
source: Social Club
ar: النادي الاجتماعي
ca: Club Social
fr: Club social
hr: Društveni klub
it: Club sociale
pl: Klub socjalny
pt_pt: Clube social
ro: Club social
sr_latn: Društveni klub
tr: Sosyal kulüp

# osm.ski_rental
source: Ski Rental
ar: تأجير معدات التزلج
ca: Lloguer d'esquí
fr: Location de skis
hr: Iznajmljivanje skija
it: Noleggio sci
pl: Wypożyczalnia nart
pt_pt: Aluguer de esqui
ro: Închiriere de schi
sr_latn: Iznajmljivanje skija
tr: Kayak Kiralama

# osm.dormitory
source: Dormitory
ar: مسكن
ca: Dormitori
fr: Dortoir
hr: Spavaonica
it: Dormitorio
pl: Akademik
pt_pt: Dormitório
ro: Dormitor
sr_latn: Spavaonici
tr: Yurt

# osm.camping
source: Camping
ar: تخييم
ca: Campament
hr: Kampiranje
it: Campeggio
pl: Kemping
pt_pt: Acampamento
sr_latn: Kampovanje
tr: Kamp yapmak

# osm.festival_grounds
source: Festival Grounds
ar: ساحات المهرجان
ca: Recinte del Festival
fr: Terrain du festival
it: Festival
pl: Teren Festiwalu
pt_pt: Recinto do Festival
ro: Terenul Festivalului
sr_latn: Festivalski tereni
tr: Festival Alanı

# osm.marae
source: Marae
ar: ماراي
fr: Maraé

# osm.sanatorium
source: Sanatorium
ar: مصحة
ca: Sanatori
hr: Sanatorij
it: Sanatorio
pt_pt: Sanatório
ro: Sanatoriu
sr_latn: Sanatorijumu
tr: Sanatoryum

# osm.archive
source: Archive
ar: أرشيف
ca: Arxiu
hr: Arhiva
it: Archivio
pl: Archiwum
pt_pt: Arquivo
ro: Arhiva
sr_latn: Arhive
tr: Arşiv

# osm.workshop
source: Workshop
ar: ورشة عمل
ca: Taller
fr: Atelier
hr: Radionica
it: Officina
pl: Warsztat
pt_pt: Oficina
ro: Atelier
sr_latn: Radionica
tr: Atölye

# osm.music_venue
source: Music Venue
ar: مكان الموسيقى
ca: Local de Música
fr: Salle de musique
hr: Glazbeno mjesto
it: Luogo di musica
pl: Miejsce muzyczne
pt_pt: Local de música
ro: Locație muzicală
sr_latn: Muzičko mesto
tr: Müzik mekanı

# osm.customs
source: Customs
ar: جمارك
ca: Duana
fr: Douane
hr: Običaji
it: Dogana
pl: Odprawa celna
pt_pt: Alfândega
ro: Vamă
sr_latn: Carinske
tr: Gümrük

# osm.motorcycle_rental
source: Motorcycle Rental
ar: تأجير الدراجات النارية
ca: Lloguer de motos
fr: Location de moto
hr: Iznajmljivanje motocikala
it: Noleggio moto
pl: Wynajem motocykli
pt_pt: Aluguel de motas
ro: Închiriere motociclete
sr_latn: Iznajmljivanje motocikala
tr: Motosiklet Kiralama

# osm.clothes_dryer
source: Clothes Dryer
ar: مجفف الملابس
ca: Secadora
fr: Sèche-linge
hr: Sušilica za odjeću
it: Asciugatrice
pl: Suszarka do ubrań
pt_pt: Estendal de roupa
ro: Uscator de haine
sr_latn: Sušilica za odeću
tr: Kıyafet kurutucusu

# osm.ski_school
source: Ski School
ar: مدرسة التزلج
ca: Escola d'esquí
fr: École de ski
hr: Škola skijanja
it: Scuola di sci
pl: Szkoła narciarska
pt_pt: Escola de esqui
ro: Scoala de schi
sr_latn: Škola skijanja
tr: Kayak Okulu

# osm.student_accommodation
source: Student Accommodation
ar: سكن الطلاب
ca: Allotjament d'estudiants
fr: Hébergement étudiant
hr: Studentski smještaj
it: Alloggio per studenti
pl: Zakwaterowanie dla studentów
pt_pt: Alojamento estudantil
ro: Cazare pentru studenți
sr_latn: Studentski smeštaj
tr: Öğrenci Konaklaması

# osm.shelf
source: Shelf
ar: رفوف
ca: Prestatge
fr: Étagère
hr: Polica
it: Mensola
pl: Półka
pt_pt: Prateleira
ro: Raft
sr_latn: Polici
tr: Raf

# osm.commercial
source: Commercial
ar: تجاري
ca: Comercial
hr: Komercijalni
it: Commerciale
pl: Handlowy
pt_pt: Comercial
ro: Comercial
sr_latn: Komercijalni
tr: Reklam

# osm.power_supply
source: Power Supply
ar: مزود الطاقة
ca: Font d'alimentació
fr: Source de courant
hr: Napajanje
it: Alimentazione elettrica
pl: Zasilacz
pt_pt: Fonte de energia
ro: Alimentare electrică
sr_latn: Napajanje
tr: Güç kaynağı

# osm.public_service
source: Public Service
ar: خدمة عامة
ca: Servei públic
fr: Service publique
hr: Javni servis
it: Servizio pubblico
pl: Służba publiczna
pt_pt: Serviço público
ro: Serviciu public
sr_latn: Javni servis
tr: Kamu hizmeti

# osm.baby_hatch
source: Baby Hatch
ar: بيبي هاتش
fr: Trappe bébé
it: Baby Portello
pl: Mały Hatch
pt_pt: Escotilha do bebé
sr_latn: Otvor za bebe
tr: Bebek Kapağı

# osm.whirlpool
source: Whirlpool
ar: دوامة
ca: Jacuzzi
fr: Tourbillon
it: Idromassaggio
pl: Wir
pt_pt: Hidromassagem
ro: Vârtej
sr_latn: Viršla
tr: Jakuzi

# osm.luggage_locker
source: Luggage Locker
ar: خزانة الأمتعة
ca: Guardaequipatges
fr: Casier à bagages
hr: Ormar za prtljagu
it: Armadietto per bagagli
pl: Przechowalnia bagażu
pt_pt: Maleiro
ro: Dulapul pentru bagaje
sr_latn: Ormarić za prtljag
tr: Emanet

# osm.clubhouse
source: Clubhouse
ar: النادي
ca: Casa club
hr: Klubska kuća
pl: Klub
pt_pt: Clube
sr_latn: Klubu
tr: Kulüp binası

# osm.stadium_seating
source: Stadium Seating
ar: جلوس الملعب
ca: Seients de l'estadi
fr: Sièges de stade
hr: Sjedenje na stadionu
it: Posti a sedere dello stadio
pl: Miejsca siedzące na stadionie
pt_pt: Assentos do estádio
ro: Scaune de stadion
sr_latn: Stadion Sedenje
tr: Stadyum Oturma Grubu

# osm.healthcare
source: Healthcare
ar: الرعاىة الصحية
ca: Atenció sanitària
fr: Soins de santé
hr: zdravstvo
it: Assistenza sanitaria
pl: Opieka zdrowotna
pt_pt: Assistência médica
ro: Sănătate
sr_latn: Zdravstvu
tr: Sağlık hizmeti

# osm.construction
source: Construction
ar: بناء
ca: Construcció
hr: Izgradnja
it: Costruzione
pl: Budowa
pt_pt: Construção
ro: Constructie
sr_latn: Gradjevinska
tr: Yapı

# osm.locker
source: Locker
ar: خزانة
ca: Taquilla
fr: Casier
hr: Ormarić
it: Armadietto
pl: Szafka
pt_pt: Armário
ro: dulap
sr_latn: Ormariж
tr: Soyunma

# osm.mobile_library
source: Mobile Library
ar: المكتبة المتنقلة
ca: Biblioteca mòbil
fr: Bibliothèque mobile
hr: Mobilna knjižnica
it: Biblioteca mobile
pl: Biblioteka mobilna
pt_pt: Biblioteca Móvel
ro: Biblioteca mobilă
sr_latn: Mobilna biblioteka
tr: Mobil Kütüphane

# osm.building_yard
source: Building Yard
ar: ساحة البناء
ca: Pati de l'edifici
fr: Cour de construction
hr: Građevinsko dvorište
it: Cantiere
pl: Plac budowy
pt_pt: Estaleiro
ro: Curtea clădirii
sr_latn: Dvorište zgrade
tr: İnşaat Alanı

# osm.fraternity
source: Fraternity
ar: الأخوة
ca: Fraternitat
fr: Fraternité
hr: Bratstvo
it: Fraternità
pl: Braterstwo
pt_pt: Fraternidade
ro: Fraternitate
sr_latn: Bratstva
tr: Kardeşlik

# osm.place_of_mourning
source: Place Of Mourning
ar: مكان الحداد
ca: Lloc De Dol
fr: Lieu de deuil
hr: Mjesto žalosti
it: Luogo Di Lutto
pl: Miejsce żałoby
pt_pt: Lugar de luto
ro: Locul Doliu
sr_latn: Mesto žalosti
tr: Yas Yeri

# osm.swingerclub
source: Swingerclub
ar: النادي مقلاع
ca: Club Swinger
fr: Club échangiste
hr: Klub svingera
it: Club degli scambisti
pl: Klub swingersów
pt_pt: Clube de swing
ro: Clubul Swinger
tr: Swinger Kulübü

# osm.bell
source: Bell
ar: جرس
ca: timbre
fr: Cloche
hr: zvono
it: Campana
pl: Dzwonek
pt_pt: Sino
ro: clopot
sr_latn: Zvono
tr: Zil

# osm.relay_box
source: Relay Box
ar: صندوق النقل
ca: Caixa de relés
fr: Boîte de relais
hr: Relejna kutija
it: Scatola relè
pl: Skrzynka przekaźników
pt_pt: Caixa de relé
ro: Caseta de relee
sr_latn: Relejna kutija
tr: Röle Kutusu

# osm.retirement_home
source: Retirement Home
ar: دار للمتقاعدين
ca: Llar de Jubilats
fr: Maison de retraite
hr: Umirovljenički dom
it: Casa di riposo
pl: Dom starców
pt_pt: Lar de idosos
ro: Casă de bătrâni
sr_latn: Starački dom
tr: Huzur evi

# osm.sacco
source: Sacco
ar: ساكو
pt_pt: Saco
sr_latn: Sako

# osm.convenience
source: Convenience
ar: راحة
ca: Conveniència
fr: Commodité
hr: Pogodnost
it: Convenienza
pl: Wygoda
pt_pt: Conveniência
ro: Comoditate
sr_latn: Pogodnost
tr: Kolaylık

# osm.checkpoint
source: Checkpoint
ar: نقطة تفتيش
ca: Punt de control
fr: Point de contrôle
hr: Kontrolna točka
it: Punto di controllo
pl: Punkt kontrolny
pt_pt: Ponto de verificação
ro: Punct de control
sr_latn: Kontrolne tačke
tr: Kontrol noktası

# osm.bts
source: Bts
ar: بي تي اس
tr: Bt'ler

# osm.disused
source: Disused
ar: مهجور
ca: En desús
fr: Abandonné
hr: Iskorišteno
it: In disuso
pl: Nie używany
pt_pt: Fora de uso
ro: Dezafectat
sr_latn: Neukusno
tr: Kullanılmayan

# osm.building
source: Building
ar: مبنى
ca: Edifici
fr: Bâtiment
hr: zgrada
it: Edificio
pl: Budynek
pt_pt: Prédio
ro: Clădire
sr_latn: Zgradu
tr: Bina

# osm.food_sharing
source: Food Sharing
ar: مشاركة الطعام
ca: Compartició d'aliments
fr: Partage de nourriture
hr: Dijeljenje hrane
it: Condivisione del cibo
pl: Dzielenie się jedzeniem
pt_pt: Compartilhamento de comida
ro: Distribuirea alimentelor
sr_latn: Deljenje hrane
tr: Yiyecek Paylaşımı

# osm.border_control
source: Border Control
ar: أمن الحدود
ca: Control de fronteres
fr: Contrôle des frontières
hr: Granična kontrola
it: Controllo delle frontiere
pl: Kontrola graniczna
pt_pt: Controle de fronteira
ro: Controlul Frontierei
sr_latn: Kontrola ivice
tr: Sınır kontrolü

# osm.house
source: House
ar: منزل
ca: Casa
fr: Maison
hr: Kuća
it: Casa
pl: Dom
pt_pt: Casa
ro: Casa
sr_latn: Kuća
tr: Ev

# osm.cook_stove
source: Cook Stove
ar: بوتوجاز
ca: Cuina Estufa
fr: Cuisinière
hr: kuhati štednjak
it: Fornello da cucina
pl: Kuchenka kuchenna
pt_pt: Fogão
ro: Cuptor
sr_latn: Šporet za kuvanje
tr: Aşçı Ocağı

# osm.scout_hut
source: Scout Hut
ar: الكوخ الكشفي
ca: Cabana escolta
fr: Cabane des scouts
hr: Izviđačka koliba
it: Capanna Scout
pl: Chata Harcerska
pt_pt: Cabana de Escoteiros
ro: Cabana Cercetașului
sr_latn: Izviđačka koliba
tr: İzci Kulübesi

# osm.private_toilet
source: Private Toilet
ar: مرحاض خاص
ca: Lavabo Privat
fr: Toilettes Privées
hr: Privatni WC
it: Servizi igienici privati
pl: Prywatna toaleta
pt_pt: Casa de banho privada
ro: Toaletă privată
sr_latn: Privatni toalet
tr: Özel Tuvalet

# osm.trailer_park
source: Trailer Park
ar: حديقة المقطورة
ca: Parc de remolcs
fr: Parc à roulottes
hr: Park prikolica
it: Parco roulotte
pl: Park przyczep
pt_pt: Estacionamento de caravanas
ro: Parc de rulote
sr_latn: Kamp prikolica
tr: Karavan parkı

# osm.vacant
source: Vacant
ar: شاغر
hr: Prazan
it: Vacante
pl: Pusty
pt_pt: Vago
sr_latn: Prazna
tr: Boş

# osm.court_yard
source: Court Yard
ar: فناء
ca: Pati del jutjat
fr: Cour
hr: Dvorište
it: Cortile
pl: Dziedziniec
pt_pt: Pátio
ro: Curtea Curții
sr_latn: Dvorišno dvorište
tr: Avlu

# osm.hitching_post
source: Hitching Post
ar: وصلة آخر
ca: Post d'enganxament
fr: Poste d'attelage
hr: Priključni stup
it: Posto di autostop
pl: Zaczep postowy
pt_pt: Posto de amarração
ro: Stâlp de cuplare
sr_latn: Stopiranje posta
tr: Otostop Direği

# osm.funeral_home
source: Funeral Home
ar: مكان الدفن
ca: Funerària
fr: Maison funéraire
hr: Pogrebno poduzeće
it: Onoranze funebri
pl: Dom pogrzebowy
pt_pt: Funerária
ro: Casa funerara
sr_latn: Pogrebno preduzeće
tr: Cenaze evi

# osm.first_aid
source: First Aid
ar: إسعافات أولية
ca: Primers auxilis
fr: PREMIERS SECOURS
hr: Prva pomoć
it: Primo soccorso
pl: Pierwsza pomoc
pt_pt: Primeiro socorro
ro: Prim ajutor
sr_latn: Prva pomoć
tr: İlk yardım

# osm.greenhouse
source: Greenhouse
ar: دفيئة
ca: Hivernacle
fr: Serre
hr: Staklenik
it: Serra
pl: Szklarnia
pt_pt: Estufa
ro: Seră
sr_latn: Staklenik
tr: Sera

# osm.auditorium
source: Auditorium
ar: قاعة محاضرات
ca: Auditori
fr: Salle
hr: Gledalište
pl: Audytorium
pt_pt: Auditório
ro: Auditoriu
sr_latn: Auditorijum
tr: Konferans salonu

# osm.lockers
source: Lockers
ar: خزائن
ca: Taquilles
fr: Casiers
hr: Ormarići
it: Armadietti
pl: Szafki
pt_pt: Armários
ro: Dulapuri
sr_latn: Ormariжe
tr: Dolaplar

# osm.register_office
source: Register Office
ar: تسجيل مكتب
ca: Oficina de registre
fr: Bureau d'état civil
hr: Registratura
it: Ufficio del registro
pl: Biuro Rejestracyjne
pt_pt: Cartório de Registo
ro: Oficiul de registru
sr_latn: Registrujte Office
tr: Kayıt ofisi

# osm.market
source: Market
ar: سوق
ca: Mercat
fr: Marché
hr: Tržište
it: Mercato
pl: Rynek
pt_pt: Mercado
ro: Piaţă
sr_latn: Tržištu
tr: Pazar
