Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.tourist_bus_parking
source: Tourist Bus Parking
ar: مواقف الحافلات السياحية
ca: Aparcament d'autobusos turístics
fr: Parking pour bus touristiques
hr: Parking za turistički autobus
it: Parcheggio Autobus Turistici
pl: Parking dla autobusów turystycznych
pt_pt: Estacionamento de autocarros turísticos
ro: Parcare autobuze turistice
sr_latn: Parking za turističke autobuse
tr: Turist Otobüsü Park Etme

# osm.security_control
source: Security Control
ar: السيطرة الامنية
ca: Control de seguretat
fr: Contrôle de sécurité
hr: Sigurnosna kontrola
it: Controllo di sicurezza
pl: Kontrola bezpieczeństwa
pt_pt: Controle de segurança
ro: Controlul securitatii
sr_latn: Kontrola bezbednosti
tr: Güvenlik kontrolü

# osm.well
source: Well
ar: حسنًا
ca: Bé
fr: Bien
hr: Dobro
it: BENE
pl: Dobrze
pt_pt: Bem
ro: Bine
sr_latn: Pa
tr: Kuyu

# osm.concession_stand
source: Concession Stand
ar: موقف امتياز
ca: Stand de concessió
fr: Stand de concession
hr: Koncesijski štand
it: Stand di concessione
pl: Stoisko koncesji
pt_pt: Estande de Concessão
ro: Stand de concesiune
sr_latn: Štand sa koncesijom
tr: İmtiyaz Standı

# osm.convent
source: Convent
ar: دير
fr: Couvent
hr: Samostan
it: Convento
pl: Klasztor
pt_pt: Convento
ro: Mănăstire
sr_latn: Manastir
tr: Manastır

# osm.education
source: Education
ar: تعليم
ca: Educació
fr: Éducation
hr: Obrazovanje
it: Formazione scolastica
pl: Edukacja
pt_pt: Educação
ro: Educaţie
sr_latn: Obrazovanje
tr: Eğitim

# osm.notice_board
source: Notice Board
ar: لوح الإعلانات
ca: Taulell d'anuncis
fr: Tableau d'affichage
hr: Oglasna ploča
it: Bacheca
pl: Tablica ogłoszeń
pt_pt: Quadro de notícias
ro: Anunţuri
sr_latn: Oglasna tabla
tr: Duyuru Panosu

# osm.water_well
source: Water Well
ar: بئر ماء
ca: Pou d'aigua
fr: Puits d'eau
hr: Bunar za vodu
it: Pozzo d'acqua
pl: Studnia
pt_pt: Poço de água
ro: Fântână
sr_latn: Bunar za vodu
tr: Su kuyusu

# osm.outdoor_seating
source: Outdoor Seating
ar: جلوس في الهواء الطلق
ca: Seients a l'aire lliure
fr: Sièges extérieurs
hr: Vanjski prostor za sjedenje
it: Posti a sedere all'aperto
pl: Siedzenia na zewnątrz
pt_pt: Lugares ao ar livre
ro: Scaune în aer liber
sr_latn: Sedenje na otvorenom
tr: Açık oturma

# osm.retail
source: Retail
ar: بيع بالتجزئة
ca: Venda al detall
fr: Vente au détail
hr: Maloprodaja
it: Vedere al dettaglio
pl: Sprzedaż detaliczna
pt_pt: Retalho
ro: Cu amănuntul
sr_latn: Maloprodaja
tr: Perakende

# osm.scrapyard
source: Scrapyard
ar: ساحة للخردة
ca: Desballestament
fr: Casse
hr: Otpad
it: Deposito rotami
pl: Złomowisko
pt_pt: Sucata
ro: Resturi curte
sr_latn: Strugao
tr: Çöplük

# osm.mobilemoney
source: Mobilemoney
ar: المال المحمول
fr: Argent mobile
hr: Mobilni novac
it: Moneta mobile
pl: Pieniądze mobilne
pt_pt: Dinheiro móvel
sr_latn: Mobilni novac
tr: Mobil para

# osm.company
source: Company
ar: شركة
ca: Companyia
fr: Entreprise
hr: Društvo
it: Azienda
pl: Firma
pt_pt: Empresa
ro: Companie
sr_latn: Kompanija
tr: Şirket

# osm.leisure
source: Leisure
ar: فراغ
ca: Oci
fr: Loisirs
hr: Slobodno vrijeme
it: Tempo libero
pl: Wypoczynek
pt_pt: Lazer
ro: Timp liber
sr_latn: Zabavnim
tr: Boş vakit

# osm.kick_scooter_parking
source: Kick Scooter Parking
ar: موقف سيارات ركلة سكوتر
ca: Aparcament Kick Scooter
fr: Stationnement pour trottinettes
hr: Parking za skuter
it: Parcheggio del monopattino
pl: Parkowanie hulajnogi
pt_pt: Estacionamento de scooter
ro: Parcare Kick Scooter
tr: Kick Scooter Park Etme

# osm.temple
source: Temple
ar: معبد
hr: hram
it: Tempio
pl: Świątynia
pt_pt: têmpora
ro: Templu
sr_latn: Hram
tr: Tapınak

# osm.dispensary
source: Dispensary
ar: مستوصف
ca: Dispensari
fr: Dispensaire
hr: Dispanzer
it: Dispensario
pl: Ambulatorium
pt_pt: Dispensário
ro: Dispensar
sr_latn: Dispanzer
tr: Dispanser

# osm.bandstand
source: Bandstand
ar: منصة الفرقة الموسيقية
ca: Quiosc
fr: Kiosque à musique
hr: Podijum
it: Palco dell'orchestra
pl: Estrada
pt_pt: Coreto
ro: Chioşc
sr_latn: Štand sa trakama
tr: Orkestra standı

# osm.guest_house
source: Guest House
ar: منزل الضيف
ca: Casa de convidats
fr: Maison d'hôtes
hr: Gostinjska kuća
it: Pensione
pl: Domek gościnny
pt_pt: Casa de hóspedes
ro: Pensiune
sr_latn: Pansion
tr: Misafirhane

# osm.awning
source: Awning
ar: المظلة
ca: Tendal
fr: Store
hr: Nadstrešnica
it: Tenda da sole
pl: Markiza
pt_pt: Toldo
ro: Copertina
tr: Tente

# osm.elevator
source: Elevator
ar: مصعد
ca: Ascensor
fr: Ascenseur
hr: Lift
it: Ascensore
pl: Winda
pt_pt: Elevador
ro: Lift
sr_latn: Lift
tr: Asansör

# osm.fish_cleaning
source: Fish Cleaning
ar: تنظيف الأسماك
ca: Neteja de peix
fr: Nettoyage du poisson
hr: Čišćenje ribe
it: Pulizia del pesce
pl: Czyszczenie ryb
pt_pt: Limpeza de Peixe
ro: Curățarea peștelui
sr_latn: Čišćenje ribe
tr: Balık Temizleme

# osm.foot_shower
source: Foot Shower
ar: دش القدم
ca: Dutxa de peus
fr: Douche de pieds
hr: Tuš za stopala
it: Doccia per i piedi
pl: Prysznic do stóp
pt_pt: Chuveiro de pés
ro: Duș pentru picioare
sr_latn: Tuširanje nogom
tr: Ayak Duşu

# osm.tutoring
source: Tutoring
ar: التدريس
ca: Tutoria
fr: Tutorat
hr: Podučavanje
it: Tutoraggio
pl: Korepetycje
pt_pt: Tutoria
ro: Îndrumare
sr_latn: Podučavanje
tr: özel ders

# osm.truck_stop
source: Truck Stop
ar: توقف شاحنة
ca: Parada de camions
fr: Arrêt de camion
hr: Zaustavljanje kamiona
it: Fermata del camion
pl: Postój dla ciężarówek
pt_pt: paragem de camião
ro: Oprirea camionului
sr_latn: Zaustavljanje kamiona
tr: Kamyon durağı

# osm.water_tap
source: Water Tap
ar: صنبور الماء
ca: Aixeta d'aigua
fr: Robinet
hr: Slavina za vodu
it: Rubinetto dell'acqua
pl: Woda z kranu
pt_pt: Torneira
ro: Robinet
sr_latn: Česma za vodu
tr: Su musluğu

# osm.hammock
source: Hammock
ar: أرجوحة
ca: Hamaca
fr: Hamac
hr: Viseća mreža
it: Amaca
pl: Hamak
pt_pt: Rede
ro: Hamac
sr_latn: Ležaljka
tr: Hamak

# osm.embassy
source: Embassy
ar: السفارة
ca: Ambaixada
fr: Ambassade
hr: Veleposlanstvo
it: Ambasciata
pl: Ambasada
pt_pt: Embaixada
ro: Ambasadă
sr_latn: Ambasada
tr: elçilik

# osm.ground_sign
source: Ground Sign
ar: علامة أرضية
ca: Senyal de terra
fr: Signe au sol
hr: Znak za tlo
it: Segno di terra
pl: Znak uziemienia
pt_pt: Sinal de solo
ro: Semn de sol
sr_latn: Prizemni znak
tr: Zemin İşareti

# osm.adult_gaming_centre
source: Adult Gaming Centre
ar: مركز ألعاب الكبار
ca: Centre de joc per a adults
fr: Centre de jeu pour adultes
hr: Centar za igre na sreću za odrasle
it: Centro di gioco per adulti
pl: Centrum gier dla dorosłych
pt_pt: Centro de jogos para adultos
ro: Centrul de jocuri pentru adulți
sr_latn: Centar za igre za odrasle
tr: Yetişkin Oyun Merkezi

# osm.scout_hall
source: Scout Hall
ar: القاعة الكشفية
ca: Sala Escolta
fr: Salle des scouts
hr: Dvorana izviđača
it: Sala Scout
pl: Sala Harcerska
pt_pt: Salão Escoteiro
ro: Sala Cercetașilor
sr_latn: Sala izviđača
tr: İzci Salonu

# osm.lifeguard
source: Lifeguard
ar: يا حارس الشاطئ
ca: Socorrista
fr: Maître nageur
hr: Spasilac
it: Bagnino
pl: Ratownik
pt_pt: Salva-vidas
ro: Salvamar
sr_latn: Spasilac
tr: Cankurtaran

# osm.chapel
source: Chapel
ar: كنيسة صغيرة
ca: Capella
fr: Chapelle
hr: Kapela
it: Cappella
pl: Kaplica
pt_pt: Capela
ro: Capelă
sr_latn: Kapela
tr: Şapel

# osm.aquaculture
source: Aquaculture
ar: تربية الأحياء المائية
ca: Aqüicultura
hr: Akvakultura
it: Acquacoltura
pl: Akwakultura
pt_pt: Aquicultura
ro: Acvacultura
sr_latn: Akvakultura
tr: Su ürünleri yetiştiriciliği

# osm.cloakroom
source: Cloakroom
ar: حجرة إيداع
ca: Guardaroba
fr: Vestiaire
hr: Garderoba
it: Guardaroba
pl: Szatnia
pt_pt: Bengaleiro
ro: Vestiar
sr_latn: Garderobi
tr: Vestiyer

# osm.scooter_rental
source: Scooter Rental
ar: تأجير سكوتر
ca: Lloguer de patinets
fr: Location de scooters
hr: Iznajmljivanje skutera
it: Noleggio scooter
pl: Wynajem skuterów
pt_pt: Aluguel de scooters
ro: Închiriere scutere
sr_latn: Iznajmljivanje skutera
tr: Scooter Kiralama

# osm.vivarium
source: Vivarium
ar: الحظيرة
hr: Vivarij
it: Vivaio
pl: Wiwarium
pt_pt: Viveiro
ro: Acvariu
sr_latn: Vivarijum
tr: Vivaryum

# osm.ctc
source: Ctc
ar: لجنة مكافحة الإرهاب
fr: CT
it: Ecc
pl: Ckt

# osm.left_luggage
source: Left Luggage
ar: تركت الأمتعة
ca: Equipatge deixat
fr: Bagage à gauche
hr: Ostavljena prtljaga
it: Bagaglio lasciato
pl: Lewy bagaż
pt_pt: Armazenamento de bagagem
ro: Bagaj lăsat
sr_latn: Levi prtljag
tr: Sol Bagaj

# osm.charity
source: Charity
ar: صدقة
ca: Caritat
fr: Charité
hr: milosrđe
it: Beneficenza
pl: Organizacja pożytku publicznego
pt_pt: Caridade
ro: Caritate
sr_latn: Milostinju
tr: Hayır kurumu

# osm.lost_property_office
source: Lost Property Office
ar: مكتب الممتلكات المفقودة
ca: Oficina d'objectes perduts
fr: Bureau des objets trouvés
hr: Ured za izgubljenu imovinu
it: Ufficio oggetti smarriti
pl: Biuro Rzeczy zagubionych
pt_pt: Escritório de Propriedade Perdida
ro: Biroul de obiecte pierdute
sr_latn: Kancelarija za izgubljenu svojinu
tr: Kayıp eşya bürosu

# osm.greengrocer
source: Greengrocer
ar: بائع خضار
ca: Verdulero
fr: Marchand de légumes
hr: Trgovac zelenilom
it: Fruttivendolo
pl: Warzywniak
pt_pt: Verdureiro
ro: Zarzavagiu
tr: Manav

# osm.tent_ground
source: Tent Ground
ar: أرض الخيمة
ca: Terreny de tendes
fr: Terrain de tente
it: Tenda a terra
pl: Pole namiotowe
pt_pt: Terreno de barraca
ro: Terenul cortului
sr_latn: Zemlja šatora
tr: Çadır Alanı

# osm.ashtray
source: Ashtray
ar: مرمدة
ca: Cendrer
fr: Cendrier
hr: Pepeljara
it: Portacenere
pl: Popielniczka
pt_pt: Cinzeiro
ro: Scrumieră
sr_latn: Pepeljara
tr: Kül tablası

# osm.industry
source: Industry
ar: صناعة
ca: Indústria
fr: Industrie
hr: Industrija
it: Industria
pl: Przemysł
pt_pt: Indústria
ro: Industrie
sr_latn: Industrija
tr: Endüstri

# osm.waste
source: Waste
ar: يضيع
ca: Malbaratament
fr: Déchets
hr: Gubljenje
it: Sciupare
pl: Marnować
pt_pt: Desperdício
ro: Deşeuri
sr_latn: Otpad
tr: Atık

# osm.loading_ramp
source: Loading Ramp
ar: تحميل المنحدر
ca: Rampa de càrrega
fr: La rampe de chargement
hr: Utovarna rampa
it: Rampa di carico
pl: Rampa załadowcza
pt_pt: Rampa de Carregamento
ro: Rampă de încărcare
sr_latn: Rampa za učitavanje
tr: Yükleme rampası

# osm.yacht_club
source: Yacht Club
ar: نادي اليخوت
ca: Club Nàutic
fr: Club Yacht
pl: Klub jachtowy
pt_pt: Iate Clube
sr_latn: Jaht klub
tr: Yat Kulübü

# osm.mounting_block
source: Mounting Block
ar: كتلة التركيب
ca: Bloc de muntatge
fr: Bloc de montage
hr: Montažni blok
it: Blocco di montaggio
pl: Blok montażowy
pt_pt: Bloco de montagem
ro: Bloc de montaj
sr_latn: Montažni blok
tr: Montaj Bloğu

# osm.sport_school
source: Sport School
ar: مدرسة رياضية
ca: Escola Esportiva
fr: École de sport
hr: Sportska škola
it: Scuola sportiva
pl: Szkoła Sportu
pt_pt: Escola Desportiva
ro: Scoala Sportiva
sr_latn: Škola sporta
tr: Spor Okulu

# osm.sculpture
source: Sculpture
ar: النحت
ca: Escultura
hr: Skulptura
it: Scultura
pl: Rzeźba
pt_pt: Escultura
ro: Sculptură
sr_latn: Skulptura
tr: Heykel

# osm.billboard
source: Billboard
ar: لوحة
ca: Cartellera
fr: Panneau d'affichage
hr: Pano
it: Tabellone
pt_pt: Painel publicitário
ro: Panou
sr_latn: Bilbord
tr: Reklam panosu

# osm.wildlife_feeding
source: Wildlife Feeding
ar: تغذية الحياة البرية
ca: Alimentació de la fauna
fr: Alimentation de la faune
hr: Hranjenje divljih životinja
it: Alimentazione della fauna selvatica
pl: Karmienie dzikiej przyrody
pt_pt: Alimentação da Vida Selvagem
ro: Hrănirea faunei sălbatice
sr_latn: Ishrana divljih životinja
tr: Yaban Hayatı Besleme

# osm.public_prive
source: Public Prive
ar: الخاص العام
ca: Públic Privat
fr: Public Privé
hr: Javni privatni
it: Privato pubblico
pl: Publiczna prywata
pt_pt: Privado público
ro: Privat public
sr_latn: Javna privilegija
tr: Kamu Özel

# osm.chiropractor
source: Chiropractor
ar: مقوم العظام
ca: Quiropràctic
fr: Chiropracteur
hr: Kiropraktor
it: Chiropratico
pl: Kręgarz
pt_pt: Quiroprático
ro: Chiropractician
sr_latn: Kiropraktičar
tr: Kiropraktör

# osm.residential
source: Residential
ar: سكني
ca: Residencial
fr: Résidentiel
hr: Stambeni
it: Residenziale
pl: Osiedle mieszkaniowe
pt_pt: residencial
ro: Rezidențial
sr_latn: Stambeni
tr: yerleşim

# osm.administration
source: Administration
ar: إدارة
ca: Administració
hr: administracija
it: Amministrazione
pl: Administracja
pt_pt: Administração
ro: Administrare
sr_latn: Administracija
tr: Yönetim

# osm.cold_storage
source: Cold Storage
ar: التخزين البارد
ca: Magatzem refrigerat
fr: Chambre froide
hr: Hladnjača
it: Celle frigorifere
pl: Chłodnia
pt_pt: Armazém frio
ro: Depozitare la rece
sr_latn: Hladno skladište
tr: Soğuk depo

# osm.social_center
source: Social Center
ar: المركز الاجتماعي
ca: Centre Social
fr: Centre Social
hr: Društveni centar
it: Centro Sociale
pl: Centrum Społeczne
pt_pt: Centro Social
ro: Centrul Social
sr_latn: Socijalni centar
tr: Sosyal Merkez

# osm.fortune_teller
source: Fortune Teller
ar: عرافة
ca: Endeví
fr: Diseuse de bonne aventure
hr: Gatara
it: Chiromante
pl: Wróżka
pt_pt: Cartomante
ro: Ghicitoare
sr_latn: Gatara
tr: Falcı

# osm.weigh_station
source: Weigh Station
ar: تزن محطة
ca: Estació de pesatge
fr: station de pesée
hr: Stanica za vaganje
it: Pesa
pl: Stacja ważenia
pt_pt: Posto de Pesagem
ro: Staţie de cântărire
sr_latn: Stanica težine
tr: tartı istasyonu

# osm.information
source: Information
ar: معلومة
ca: Informació
hr: Informacija
it: Informazione
pl: Informacja
pt_pt: Informação
ro: informație
sr_latn: Informacija
tr: Bilgi

# osm.education_centre
source: Education Centre
ar: مركز التعليم
ca: Centre d'Educació
fr: Centre d'éducation
hr: Obrazovni centar
it: Centro Educativo
pl: Centrum Edukacyjne
pt_pt: Centro Educacional
ro: Centrul de educație
sr_latn: Obrazovni centar
tr: Eğitim Merkezi

# osm.health_facility
source: Health Facility
ar: مرفق صحي
ca: Equipament sanitari
fr: Établissement de santé
hr: Zdravstvena ustanova
it: Struttura sanitaria
pl: Zakład Zdrowia
pt_pt: Estabelecimento de saúde
ro: Unitate de sănătate
sr_latn: Zdravstvena ustanova
tr: Sağlık tesisi

# osm.convention_centre
source: Convention Centre
ar: مركز المؤتمرات
ca: Centre de Convencions
fr: Centre de convention
hr: Kongresni centar
it: Centro Congressi
pl: Centrum Kongresowe
pt_pt: Centro de Convenções
ro: Centru de conferințe
sr_latn: Kongresni centar
tr: Kongre Merkezi

# osm.bicycle_library
source: Bicycle Library
ar: مكتبة الدراجات
ca: Biblioteca de la bicicleta
fr: Bibliothèque de vélos
hr: Biciklistička biblioteka
it: Biblioteca della bicicletta
pl: Biblioteka Rowerowa
pt_pt: Biblioteca de bicicletas
ro: Biblioteca de biciclete
sr_latn: Biblioteka bicikala
tr: Bisiklet Kütüphanesi

# osm.tuition
source: Tuition
ar: تدريس
ca: Matrícula
fr: Frais de scolarité
hr: Školarina
it: Lezioni
pl: Czesne
pt_pt: Mensalidade
ro: Şcolarizare
sr_latn: Љkolarinu
tr: Öğrenim

# osm.microfinance
source: Microfinance
ar: التمويل الأصغر
ca: Microfinances
hr: Mikrofinanciranje
it: Microfinanza
pl: Mikrofinansowanie
pt_pt: Microfinanças
ro: Microfinanțare
sr_latn: Mikrofinansiranje
tr: Mikrofinans

# osm.community_information_kiosk
source: Community Information Kiosk
ar: كشك معلومات المجتمع
ca: Quiosc d'informació comunitària
fr: Kiosque d’information communautaire
hr: Informacijski kiosk zajednice
it: Chiosco di informazioni sulla comunità
pl: Kiosk informacyjny dla społeczności
pt_pt: Quiosque de informações comunitárias
ro: Chioșc de informații comunitare
sr_latn: Kiosk informacija o zajednici
tr: Topluluk Bilgi Kiosku

# osm.utc
source: Utc
ar: التوقيت العالمي
it: ecc

# osm.meditation_centre
source: Meditation Centre
ar: مركز التأمل
ca: Centre de Meditació
fr: Centre de méditation
hr: Centar za meditaciju
it: Centro di meditazione
pl: Centrum Medytacji
pt_pt: Centro de Meditação
ro: Centru de meditație
sr_latn: Centar za meditaciju
tr: Meditasyon Merkezi

# osm.telescope
source: Telescope
ar: تلسكوب
ca: Telescopi
fr: Télescope
hr: Teleskop
it: Telescopio
pl: Teleskop
pt_pt: Telescópio
ro: Telescop
sr_latn: Teleskop
tr: Teleskop

# osm.advice
source: Advice
ar: نصيحة
ca: Consell
fr: Conseil
hr: Savjet
it: Consiglio
pl: Rada
pt_pt: Conselho
ro: Sfat
sr_latn: Savet
tr: Tavsiye

# osm.barefootpath
source: Barefootpath
ar: حافي القدمين
ca: Camí descalç
fr: Sentier pieds nus
hr: Bosonogi put
it: Sentiero a piedi nudi
pl: Ścieżka boso
pt_pt: Caminho descalço
ro: Desculț
sr_latn: Bosonogi
tr: Çıplak patika

# osm.escooter_rental
source: Escooter Rental
ar: تأجير سكوتر
ca: Lloguer de Escooter
fr: Location d'escooter
hr: Iznajmljivanje eskutera
it: Noleggio scooter
pl: Wypożyczalnia skuterów
pt_pt: Aluguer de Escooter
ro: Închiriere de scutere
tr: Escooter Kiralama

# osm.garage
source: Garage
ar: كراج
ca: Garatge
hr: Garaža
it: Box auto
pl: Garaż
pt_pt: Garagem
ro: Garaj
sr_latn: Garaža
tr: Garaj

# osm.home
source: Home
ar: بيت
ca: a casa
fr: Maison
hr: Dom
it: Casa
pl: Dom
pt_pt: Lar
ro: Acasă
sr_latn: Kuжi
tr: Ev

# osm.meeting_room
source: Meeting Room
ar: قاعة الاجتماعات
ca: Sala de reunions
fr: Salle de réunion
hr: Soba za sastanke
it: Sala riunioni
pl: Pokój spotkań
pt_pt: Sala de reuniões
ro: Sala de sedinte
sr_latn: Sala za sastanke
tr: Toplantı odası

# osm.walkingbus_stop
source: Walkingbus Stop
ar: موقف حافلات المشي
ca: Parada de Walkingbus
fr: Arrêt de bus à pied
hr: Stajalište pješačkog autobusa
it: Fermata del Pedibus
pl: Przystanek autobusowy
pt_pt: Paragem de autocarro
ro: Stația de autobuz pe jos
tr: Yürüyüş Otobüsü Durağı

# osm.ticket_booth
source: Ticket Booth
ar: كشك التذاكر
ca: Taquilla
fr: Billetterie
hr: Štand s ulaznicama
it: Biglietteria
pl: Budka z biletami
pt_pt: bilheteira
ro: Cabina de bilete
sr_latn: Štand sa kartama
tr: Bilet Gişesi

# osm.publisher
source: Publisher
ar: الناشر
ca: Editor
fr: Éditeur
hr: Izdavač
it: Editore
pl: Wydawca
pt_pt: Editor
ro: Editor
sr_latn: Izdavača
tr: Yayımcı

# osm.microfinance_bank
source: Microfinance Bank
ar: بنك التمويل الأصغر
ca: Banc de microfinances
fr: Banque de microfinance
hr: Mikrofinancijska banka
it: Banca di microfinanza
pl: Bank Mikrofinansowy
pt_pt: Banco de Microfinanças
ro: Banca de microfinanțare
sr_latn: Mikrofinansij banka
tr: Mikrofinans Bankası

# osm.beauty
source: Beauty
ar: جمال
ca: Bellesa
fr: Beauté
hr: Ljepota
it: Bellezza
pl: Uroda
pt_pt: Beleza
ro: Frumuseţe
sr_latn: Lepota
tr: Güzellik

# osm.motel
source: Motel
ar: فندق صغير

# osm.recreation_ground
source: Recreation Ground
ar: أرض الاستجمام
ca: Zona recreativa
fr: Terrain de loisirs
hr: Teren za rekreaciju
it: Campo ricreativo
pl: Teren rekreacyjny
pt_pt: Campo de recreação
ro: Teren de agrement
sr_latn: Teren za rekreaciju
tr: Rekreasyon Alanı

# osm.grass_strip
source: Grass Strip
ar: قطاع العشب
ca: Franja d'herba
fr: Bande d'herbe
hr: Travna traka
it: Striscia d'erba
pl: Pas trawy
pt_pt: Faixa de relva
ro: Fâșie de iarbă
sr_latn: Traka od trave
tr: Çim Şerit

# osm.credit_institution
source: Credit Institution
ar: مؤسسة الائتمان
ca: Entitat de crèdit
fr: Établissement de crédit
hr: Kreditna institucija
it: Istituto di Credito
pl: Instytucja Kredytowa
pt_pt: Instituição de crédito
ro: Instituția de credit
sr_latn: Kreditna institucija
tr: Kredi Kurumu

# osm.faculty
source: Faculty
ar: كلية
ca: Facultat
fr: la faculté
hr: Fakultet
it: Facoltà
pl: Wydział
pt_pt: Faculdade
ro: Facultate
sr_latn: Fakultet
tr: Fakülte

# osm.farm
source: Farm
ar: مزرعة
ca: Granja
fr: Ferme
hr: Farma
it: Azienda agricola
pl: Gospodarstwo rolne
pt_pt: Quinta
ro: Fermă
sr_latn: Farmi
tr: Çiftlik

# osm.preschool
source: Preschool
ar: مرحلة ما قبل المدرسة
ca: Preescolar
fr: Préscolaire
hr: Predškolski
it: Prescolare
pl: Przedszkole
pt_pt: Pré escola
ro: Preşcolar
sr_latn: Predškolska ustanova
tr: okul öncesi

# osm.gallery
source: Gallery
ar: صالة عرض
ca: Galeria
fr: Galerie
hr: Galerija
it: Galleria
pl: Galeria
pt_pt: Galeria
ro: Galerie
sr_latn: Galerija
tr: Galeri

# osm.karaoke
source: Karaoke
ar: كاريوكي
fr: Karaoké

# osm.coast_radar_station
source: Coast Radar Station
ar: محطة رادار الساحل
ca: Estació de radar de costa
fr: Station radar côtière
hr: Obalna radarska postaja
it: Stazione radar costiera
pl: Stacja radarowa wybrzeża
pt_pt: Estação de radar costeira
ro: Stația radar de coastă
sr_latn: Obalska radarska stanica
tr: Sahil Radar İstasyonu

# osm.avalanche_transceiver
source: Avalanche Transceiver
ar: جهاز الإرسال والاستقبال الانهيار الجليدي
ca: Transceptor d'allaus
fr: Émetteur-récepteur d'avalanche
hr: Lavinski primopredajnik
it: Ricetrasmettitore da valanga
pl: Transceiver lawinowy
pt_pt: Transceptor de Avalanche
ro: Emițător de avalanșă
sr_latn: Primopredaja lavine
tr: Çığ Alıcı-Vericisi

# osm.podiatrist
source: Podiatrist
ar: طبيب الأرجل
ca: Podòleg
fr: Podologue
hr: Podijatar
it: Podologo
pl: Podolog
pt_pt: Podólogo
ro: Podolog
sr_latn: Podijatar
tr: Ayak hastalıkları uzmanı

# osm.hostel
source: Hostel
ar: نزل
ca: Alberg
fr: Auberge
it: Ostello
pl: Schronisko
tr: Pansiyon

# osm.telephone_exchange
source: Telephone Exchange
ar: تبادل الهاتف
ca: Central telefònica
fr: Échange de téléphone
hr: Telefonska centrala
it: Scambio telefonico
pl: Centrala telefoniczna
pt_pt: Câmbio de telefone
ro: Schimb de telefoane
sr_latn: Telefonska centrala
tr: Telefon değişimi

# osm.entrance
source: Entrance
ar: مدخل
ca: Entrada
fr: Entrée
hr: Ulaz
it: Entrata
pl: Wejście
pt_pt: Entrada
ro: Intrare
sr_latn: Ulaz
tr: Giriş

# osm.dog_training
source: Dog Training
ar: تدريب الكلاب
ca: Ensinistrament de gossos
fr: Entrainement de chien
hr: Dresura pasa
it: Addestramento del cane
pl: Szkolenie psów
pt_pt: Treinamento canino
ro: Antrenamentul câinilor
sr_latn: Obuka pasa
tr: Köpek Eğitimi

# osm.planter
source: Planter
ar: زارع
ca: Jardinera
fr: Planteur
hr: Sadilica
it: Fioriera
pl: Sadzarka
pt_pt: Plantador
ro: Plantator
tr: Ekici

# osm.chairs
source: Chairs
ar: كراسي جلوس
ca: Cadires
fr: Chaises
hr: Stolice
it: Sedie
pl: Krzesła
pt_pt: Cadeiras
ro: Scaune
sr_latn: Stolice
tr: Sandalyeler

# osm.community_health_center
source: Community Health Center
ar: مركز صحة المجتمع
ca: Centre de Salut Comunitari
fr: Centre de santé communautaire
hr: Dom zdravlja u zajednici
it: Centro sanitario comunitario
pl: Społeczne Centrum Zdrowia
pt_pt: Centro Comunitário de Saúde
ro: Centrul comunitar de sănătate
sr_latn: Dom zdravlja zajednice
tr: Toplum Sağlığı Merkezi

# osm.cat_place
source: Cat Place
ar: مكان القط
ca: Lloc del gat
fr: Lieu de chat
hr: Mačje mjesto
it: Il posto dei gatti
pl: Miejsce dla kota
pt_pt: Lugar do gato
sr_latn: Mesto za mačke
tr: Kedi Yeri

# osm.rental
source: Rental
ar: تأجير
ca: Lloguer
fr: De location
hr: Iznajmljivanje
it: Noleggio
pl: Wynajem
pt_pt: Aluguer
ro: Închiriere
sr_latn: Iznajmljivanje
tr: Kiralık

# osm.fish_hatchery
source: Fish Hatchery
ar: مفرخة الأسماك
ca: Criadero de peixos
fr: Écloserie de poissons
hr: Mrijestilište riba
it: Allevamento ittico
pl: Wylęgarnia ryb
pt_pt: Incubatório de peixes
ro: incubator de pește
tr: Balık Kuluçkahanesi

# osm.motorcycle_taxi
source: Motorcycle Taxi
ar: دراجة نارية تاكسي
ca: Moto Taxi
fr: Moto-taxi
hr: Moto taksi
it: Mototaxi
pl: Taksówka motocyklowa
pt_pt: Mototáxi
ro: Taxi Motocicletă
sr_latn: Motociklistički taksi
tr: Motosiklet Taksi

# osm.bleachers
source: Bleachers
ar: المدرجات
ca: Grades
fr: Gradins
hr: Tribine
it: Gradinate
pl: Trybuny
pt_pt: Bancadas
ro: Albire
sr_latn: Tribina
tr: Tribünler

# osm.banquet_hall
source: Banquet Hall
ar: قاعة الولائم
ca: Sala de banquets
fr: Salle de banquet
hr: Dvorana za bankete
it: Sala del banchetto
pl: Sala bankietowa
pt_pt: Salão de banquetes
ro: Sală de banchet
sr_latn: Banket sala
tr: Banket salonu

# osm.scout_camp
source: Scout Camp
ar: مخيم الكشفية
ca: Campament escolta
fr: Camp scout
hr: Izviđački kamp
it: Campo Scout
pl: Obóz harcerski
pt_pt: Acampamento Escoteiro
ro: Tabara cercetasilor
sr_latn: Izviđački kamp
tr: İzci Kampı
