Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.amphitheater
source: Amphitheater
ar: المدرج
ca: Amfiteatre
fr: Amphithéâtre
hr: Amfiteatar
it: Anfiteatro
pl: Amfiteatr
pt_pt: Anfiteatro
ro: Amfiteatru
sr_latn: Amfiteatar
tr: Amfitiyatro

# osm.water_tank
source: Water Tank
ar: خزان المياه
ca: Tanc d'aigua
fr: Réservoir d'eau
hr: Spremnik za vodu
it: Serbatoio d'acqua
pl: Zbiornik wodny
pt_pt: Tanque de água
ro: Rezervor de apă
sr_latn: Rezervoar za vodu
tr: Su tankı

# osm.nursing_room
source: Nursing Room
ar: غرفة التمريض
ca: Sala d'Infermeria
fr: Salle de soins infirmiers
hr: Soba za njegu
it: Sala infermieristica
pl: Pokój pielęgniarski
pt_pt: Sala de enfermagem
ro: Camera de îngrijire medicală
sr_latn: Staračka soba
tr: Hemşire Odası

# osm.hitchhiking_bench
source: Hitchhiking Bench
ar: مقعد المشي لمسافات طويلة
ca: Banc d'autostop
fr: Banc d'auto-stop
hr: Klupa za stopiranje
it: Panchina per l'autostop
pl: Ławka autostopu
pt_pt: Banco de carona
ro: Bancă pentru autostopul
sr_latn: Klupa za stopiranje
tr: Otostop Bankı

# osm.eau_brute
source: Eau Brute
ar: إيو بروت
it: Acqua Bruta
pl: Woda Brute
pt_pt: Água Bruta
ro: Apa Brute

# osm.thermometer
source: Thermometer
ar: ميزان الحرارة
ca: Termòmetre
fr: Thermomètre
hr: Termometar
it: Termometro
pl: Termometr
pt_pt: Termômetro
ro: Termometru
sr_latn: Termometar
tr: Termometre

# osm.litter_bin
source: Litter Bin
ar: سلة المهملات
ca: Cubell de la brossa
fr: Poubelle à ordures
hr: Kanta za smeće
it: Cestino
pl: Kosz na śmieci
pt_pt: Lixeira
ro: Sac de gunoi
sr_latn: Kanta za leglo
tr: Çöp Kutusu

# osm.money_lender
source: Money Lender
ar: مقرض المال
ca: Prestador de diners
fr: Prêteur d'argent
hr: Zajmodavac novca
it: Prestatore di denaro
pl: Pożyczkodawca pieniędzy
pt_pt: Credor de dinheiro
ro: Împrumutător de bani
sr_latn: Zajmodavac novca
tr: Borç Veren

# osm.winery
source: Winery
ar: مصنع الخمرة
ca: Celler
fr: Vignoble
hr: Vinarija
it: Azienda vinicola
pl: Winiarnia
pt_pt: Vinícola
ro: Cramă
sr_latn: Vinariju
tr: Şaraphane

# osm.swinging_table
source: Swinging Table
ar: طاولة متأرجحة
ca: Taula de balanceig
fr: Table pivotante
hr: Stol za ljuljanje
it: Tavolo oscillante
pl: Stół wahadłowy
pt_pt: Mesa oscilante
ro: Masa balansoara
sr_latn: Ljuljaška sto
tr: Sallanan Masa

# osm.civic
source: Civic
ar: سيفيك
ca: Cívica
fr: Civique
hr: Građanski
it: Civico
pl: Obywatelski
pt_pt: Cívico
sr_latn: Građansko
tr: Sivil

# osm.cart_return
source: Cart Return
ar: عودة العربة
ca: Devolució del carro
fr: Retour du panier
hr: Povrat košarice
it: Restituzione del carrello
pl: Zwrot koszyka
pt_pt: Devolução do carrinho
ro: Retur coș
sr_latn: Povraćaj korpe
tr: Sepete Dönüş

# osm.swimming_pool_deck
source: Swimming Pool Deck
ar: سطح حمام السباحة
ca: Terrassa de la piscina
fr: Terrasse de piscine
hr: Paluba bazena
it: Terrazza della piscina
pl: Pokład przy basenie
pt_pt: Deck da piscina
ro: Terasă pentru piscină
sr_latn: Paluba bazena
tr: Yüzme Havuzu Güvertesi

# osm.camera_obscura
source: Camera Obscura
ar: الكاميرا الغامضة
fr: Chambre noire
it: Camera oscura
pt_pt: Câmera Obscura
sr_latn: Kamera Obscura
tr: Karanlık Kamera

# osm.shelter_emergency
source: Shelter Emergency
ar: طوارئ المأوى
ca: Refugi d'emergència
fr: Urgence en refuge
hr: Hitna pomoć skloništa
it: Emergenza rifugio
pl: Awaryjne schronisko
pt_pt: Abrigo de Emergência
ro: Adăpost de urgență
sr_latn: Hitna pomoć u skloništu
tr: Barınak Acil Durumu

# osm.reception
source: Reception
ar: استقبال
ca: Recepció
fr: Réception
hr: Recepcija
it: Ricezione
pl: Przyjęcie
pt_pt: Recepção
ro: Recepţie
sr_latn: Prijem
tr: Resepsiyon

# osm.parking_disposal
source: Parking Disposal
ar: التخلص من مواقف السيارات
ca: Eliminació d'aparcament
fr: Élimination du stationnement
hr: Odlaganje parkinga
it: Smaltimento parcheggi
pl: Likwidacja parkingu
pt_pt: Descarte de estacionamento
ro: Eliminarea parcării
sr_latn: Odlaganje parkinga
tr: Park İmhası

# osm.microwave
source: Microwave
ar: الميكروويف
ca: Microones
fr: Four micro onde
hr: Mikrovalna pećnica
it: Microonde
pl: kuchenka mikrofalowa
pt_pt: Microondas
ro: Cuptor cu microunde
sr_latn: Mikrotalasna
tr: Mikrodalga

# osm.dental
source: Dental
ar: طب الأسنان
fr: Dentaire
hr: Zubni
it: Dentale
pl: Dentystyczny
ro: Dentare
sr_latn: Stomatološka
tr: Diş

# osm.hardware
source: Hardware
ar: المعدات
ca: Maquinari
fr: Matériel
hr: Hardver
pl: Sprzęt komputerowy
sr_latn: Hardver
tr: Donanım

# osm.departures_board
source: Departures Board
ar: لوحة المغادرة
ca: Taulell de sortides
fr: Tableau des départs
hr: Ploča za odlaske
it: Tabellone delle partenze
pl: Tablica odlotów
pt_pt: Quadro de Partidas
ro: Consiliul de plecări
sr_latn: Odbor za polaske
tr: Gidiş Kurulu

# osm.wlan
source: Wlan
ar: الشبكة المحلية اللاسلكية
fr: Wi-Fi

# osm.advice_service
source: Advice Service
ar: خدمة المشورة
ca: Servei d'assessorament
fr: Service-conseil
hr: Savjetodavna služba
it: Servizio di consulenza
pl: Serwis doradczy
pt_pt: Serviço de aconselhamento
ro: Serviciul de consiliere
sr_latn: Usluga saveta
tr: Danışmanlık Hizmeti

# osm.pond
source: Pond
ar: بركة ماء
ca: Estany
fr: Étang
hr: Jezero
it: Stagno
pl: Staw
pt_pt: Lago
ro: Iaz
sr_latn: Jezeru
tr: Gölet

# osm.park
source: Park
ar: حديقة
ca: Parc
fr: Parc
it: Parco
pt_pt: Parque
ro: Parc
sr_latn: Parku

# osm.pawnbroker
source: Pawnbroker
ar: سمسار الرهن
ca: Emponyer
fr: Prêteur
hr: Zalagaoničar
it: Agente di pegno
pl: Właściciel lombardu
pt_pt: Penhorista
ro: Broker de amanet
sr_latn: Zalagaoničar
tr: Rehinci

# osm.bus_parking
source: Bus Parking
ar: مواقف الحافلات
ca: Aparcament d'autobusos
fr: Stationnement des autobus
hr: Parking za autobus
it: Parcheggio autobus
pl: Parking autobusowy
pt_pt: Estacionamento de autocarros
ro: Parcare autobuz
sr_latn: Parking za autobuse
tr: Otobüs Park Etme

# osm.public_hall
source: Public Hall
ar: القاعة العامة
ca: Sala Pública
fr: Salle publique
hr: Javna dvorana
it: Sala Pubblica
pl: Sala Publiczna
pt_pt: Salão Público
ro: Sala Publică
sr_latn: Javna sala
tr: Umumi Salon

# osm.amphitheatre
source: Amphitheatre
ar: المدرج
ca: Amfiteatre
fr: Amphithéâtre
hr: Amfiteatar
it: Anfiteatro
pl: Amfiteatr
pt_pt: Anfiteatro
ro: Amfiteatru
sr_latn: Amfiteatar
tr: Amfitiyatro

# osm.pet_grooming
source: Pet Grooming
ar: العناية بالحيوانات الأليفة
ca: Peluca de mascotes
fr: Toilettage d'animaux
hr: Uređivanje kućnih ljubimaca
it: Toelettatura per animali domestici
pl: Pielęgnacja zwierząt
pt_pt: Tratamento de animais de estimação
ro: Îngrijirea animalelor de companie
sr_latn: Grooming za kućne ljubimce
tr: Evcil Hayvan Bakımı

# osm.truck_rental
source: Truck Rental
ar: تأجير الشاحنات
ca: Lloguer de camions
fr: Location de camion
hr: Iznajmljivanje kamiona
it: Noleggio camion
pl: Wynajem ciężarówek
pt_pt: Aluguer de camiões
ro: Închiriere de camioane
sr_latn: Iznajmljivanje kamiona
tr: Kamyon Kiralama

# osm.slaughterhouse
source: Slaughterhouse
ar: مسلخ
ca: Escorxador
fr: Abattoir
hr: Klaonica
it: Macello
pl: Rzeźnia
pt_pt: Matadouro
ro: Abator
sr_latn: Klanicu
tr: Kesimhane

# osm.accommodation
source: Accommodation
ar: إقامة
ca: Allotjament
fr: Hébergement
hr: Smještaj
it: Alloggio
pl: Zakwaterowanie
pt_pt: Alojamento
ro: Cazare
sr_latn: Smeštaj
tr: Konaklama

# osm.seminary
source: Seminary
ar: مدرسة اللاهوت
ca: Seminari
fr: Séminaire
hr: Sjemenište
it: Seminario
pl: Seminarium duchowne
pt_pt: Seminário
ro: Seminarul
sr_latn: Bogoslovije
tr: İlahiyat Okulu

# osm.association
source: Association
ar: منظمة
ca: Associació
hr: Udruga
it: Associazione
pl: Stowarzyszenie
pt_pt: Associação
ro: Asociere
sr_latn: Pridruživanju
tr: Dernek

# osm.bathhouse
source: Bathhouse
ar: الحمام
ca: Casa de banys
fr: Bains publics
hr: Kupalište
it: Stabilimento balneare
pl: Łaźnia
pt_pt: Balneário
ro: Casa de baie
sr_latn: Kupalište
tr: Hamam

# osm.apartment
source: Apartment
ar: شقة
ca: Apartament
fr: Appartement
hr: Apartman
it: Appartamento
pl: Apartament
pt_pt: Apartamento
ro: Apartament
sr_latn: Stan
tr: Apartman

# osm.cattery
source: Cattery
ar: حضانة
ca: Gatteria
fr: Chatterie
hr: Uzgajivačnica
it: Allevamento di gatti
pl: hodowla
pt_pt: Gatil
ro: Catering
sr_latn: Katerija
tr: Kedihane

# osm.station
source: Station
ar: محطة
ca: Estació
fr: Gare
hr: Stanica
it: Stazione
pl: Stacja
pt_pt: Estação
ro: Statie
sr_latn: Stanici
tr: İstasyon

# osm.garagem
source: Garagem
ar: جاراجيم
ca: Garatge
pl: Garaż
ro: Garaj
sr_latn: Garaža
tr: Garaj

# osm.physiotherapist
source: Physiotherapist
ar: أخصائي علاج طبيعي
ca: Fisioterapeuta
fr: Physiothérapeute
hr: Fizioterapeut
it: Fisioterapista
pl: Fizjoterapeuta
pt_pt: Fisioterapeuta
ro: Kinetoterapeut
sr_latn: Fizioterapeut
tr: Fizyoterapist

# osm.carpet_hanger
source: Carpet Hanger
ar: شماعة السجاد
ca: Penjador de catifes
fr: Cintre à tapis
hr: Vješalica za tepih
it: Appendiabiti per tappeti
pl: Wieszak na dywan
pt_pt: Cabide de carpetes
ro: Umeraș pentru covor
sr_latn: Vešalica za tepihe
tr: Halı Askısı

# osm.cargo
source: Cargo
ar: البضائع
ca: Càrrega
fr: Cargaison
hr: Teret
it: Carico
pl: Ładunek
pt_pt: Carga
ro: Marfă
sr_latn: Teret
tr: Kargo

# osm.vacuum
source: Vacuum
ar: مكنسة
ca: El buit
fr: Vide
hr: Vakuum
it: Vuoto
pl: Próżnia
pt_pt: Vácuo
ro: Vid
sr_latn: Vakuum
tr: Vakum

# osm.ralentisseur
source: Ralentisseur
ar: رالينتيسور

# osm.landfill
source: Landfill
ar: مكب النفايات
ca: Abocador
fr: Décharge
hr: Odlagalište otpada
it: Discarica
pl: Składowisko
pt_pt: Aterro
ro: Depozit
tr: Depolama sahası

# osm.shipping_company
source: Shipping Company
ar: شركة شحن
ca: Companyia d'enviaments, companyia de missatgeria
fr: Transporteur
hr: Brodarsko poduzeće
it: Compagnia di spedizione
pl: Firma transportowa
pt_pt: Transportadora
ro: Companie de transport maritim
sr_latn: Preduzeće za isporuku
tr: Nakliye Şirketi

# osm.gas
source: Gas
ar: غاز
fr: Gaz
hr: Plin
pl: Gaz
pt_pt: Gás
ro: Gaz
tr: Gaz

# osm.bird_hide
source: Bird Hide
ar: إخفاء الطيور
ca: Amaga d'ocells
fr: Peau d'oiseau
it: Nascondere gli uccelli
pl: Ptasia kryjówka
pt_pt: Esconderijo de Pássaro
ro: Ascunde de pasăre
sr_latn: Skrivanje ptice
tr: Kuş Postu

# osm.fire_beater
source: Fire Beater
ar: مضرب النار
ca: Batedor de foc
fr: Batteur de feu
hr: Vatrogasac
it: Battitore di fuoco
pl: Ognisty pałkarz
pt_pt: Batedor de Fogo
ro: Bătător de foc
tr: Ateş Çırpıcı

# osm.gazebo
source: Gazebo
ar: شرفة المراقبة
ca: Mirador
fr: Belvédère
hr: Sjenica
pl: Balkon
pt_pt: Mirante
ro: Chioşc

# osm.motorcycle_repair
source: Motorcycle Repair
ar: إصلاح الدراجات النارية
ca: Reparació de motos
fr: Réparation de motos
hr: Popravak motocikla
it: Riparazione moto
pl: Naprawa motocykli
pt_pt: Reparação de motas
ro: Reparatie motociclete
sr_latn: Popravka motora
tr: Motosiklet Tamiri

# osm.institute
source: Institute
ar: معهد
ca: Institut
fr: Institut
hr: Institut
it: Istituto
pl: Instytut
pt_pt: Instituto
ro: institut
sr_latn: Institut
tr: Enstitü

# osm.estate_agent
source: Estate Agent
ar: الوكيل العقاري
ca: Agent immobiliari
fr: Agent immobilier
hr: Agent za nekretnine
it: Agente immobiliare
pl: Agent nieruchomości
pt_pt: Agente do Estado
ro: Agent imobiliar
sr_latn: Agent za nekretnine
tr: Emlakçı

# osm.finance_agent
source: Finance Agent
ar: وكيل التمويل
ca: Agent financer
fr: Agent financier
hr: Agent za financije
it: Agente finanziario
pl: Agent finansowy
pt_pt: Agente Financeiro
ro: Agent financiar
sr_latn: Agent za finansije
tr: Finans Temsilcisi

# osm.blackboard
source: Blackboard
ar: بلاك بورد
ca: Pissarra
fr: Tableau noir
hr: Ploča
it: Lavagna
pl: Tablica szkolna
pt_pt: Quadro-negro
ro: Tabla de scris
sr_latn: Tabli
tr: Karatahta

# osm.delivery_office
source: Delivery Office
ar: مكتب التسليم
ca: Oficina de lliurament
fr: Bureau de livraison
hr: Ured za dostavu
it: Ufficio consegne
pl: Biuro Dostaw
pt_pt: Escritório de entrega
ro: Birou de livrare
sr_latn: Kancelarija za dostavu
tr: Teslimat Ofisi

# osm.health
source: Health
ar: صحة
ca: Salut
fr: Santé
hr: Zdravlje
it: Salute
pl: Zdrowie
pt_pt: Saúde
ro: Sănătate
sr_latn: Zdravlje
tr: Sağlık

# osm.kraal
source: Kraal
ar: كرال
tr: Kral

# osm.radio_station
source: Radio Station
ar: محطة إذاعية
ca: Estació de ràdio
fr: Station de radio
hr: Radijska postaja
it: Stazione radio
pl: Stacja radiowa
pt_pt: Estação de rádio
ro: Post de radio
sr_latn: Radio stanica
tr: Radyo istasyonu

# osm.swimming_school
source: Swimming School
ar: مدرسة السباحة
ca: Escola de Natació
fr: École de natation
hr: Škola plivanja
it: Scuola di nuoto
pl: Szkoła pływania
pt_pt: Escola de Natação
ro: Scoala de inot
sr_latn: Škola plivanja
tr: Yüzme Okulu

# osm.sports
source: Sports
ar: رياضات
ca: Esports
fr: Des sports
hr: Sportski
it: Gli sport
pl: Sporty
pt_pt: Esportes
ro: Sport
sr_latn: Sport
tr: Spor Dalları

# osm.pre_school
source: Pre School
ar: ما قبل المدرسة
ca: Preescolar
fr: École maternelle
hr: Predškolski
it: Scuola materna
pl: Przedszkole
pt_pt: Pré escola
ro: Preşcoală
sr_latn: Predškola
tr: Okul Öncesi

# osm.side_strip
source: Side Strip
ar: قطاع جانبي
ca: Franja lateral
fr: Bande latérale
hr: Bočna traka
it: Striscia laterale
pl: Pasek boczny
pt_pt: Faixa lateral
ro: Bandă laterală
sr_latn: Bočna traka
tr: Yan Şerit

# osm.boutique
source: Boutique
ar: متجر
hr: Butik
pl: Butik
ro: Butic
sr_latn: Butik
tr: Butik

# osm.rescue_service
source: Rescue Service
ar: خدمة الانقاذ
ca: Servei de Salvament
fr: Service de secours
hr: Spasilačka služba
it: Servizio di salvataggio
pl: Służba Ratunkowa
pt_pt: Serviço de resgate
ro: Serviciul de salvare
sr_latn: Spasilačka služba
tr: Kurtarma Servisi

# osm.mill
source: Mill
ar: مطحنة
ca: Molí
fr: Moulin
hr: Mlin
it: Mulino
pl: Młyn
pt_pt: Moinho
ro: moara
sr_latn: Mlin
tr: Değirmen

# osm.transport
source: Transport
ar: ينقل
hr: Prijevoz
it: Trasporto
pt_pt: Transporte
tr: Ulaşım

# osm.computer
source: Computer
ar: حاسوب
ca: Ordinador
fr: Ordinateur
hr: Računalo
pl: Komputer
pt_pt: Computador
ro: Calculator
sr_latn: Računar
tr: Bilgisayar

# osm.recreation
source: Recreation
ar: استجمام
ca: Recreació
fr: des loisirs
hr: Rekreacija
it: Ricreazione
pl: Rekreacja
pt_pt: Lazer
ro: Recreere
sr_latn: Rekreaciju
tr: Yeniden yaratma

# osm.tutor
source: Tutor
ar: مدرس خاص
fr: Tuteur
it: Tutore
pl: Korepetytor
ro: Tutore
tr: Özel öğretmen

# osm.game_arcade
source: Game Arcade
ar: ممر لعبة
ca: Joc Arcade
fr: Jeu d'Arcade
hr: Arkadna igra
it: Galleria di giochi
pl: Gra zręcznościowa
pt_pt: Arcada de jogos
ro: Joc Arcade
sr_latn: Igraonica
tr: Oyun Salonu

# osm.baggage_claim
source: Baggage Claim
ar: استلام الأمتعة
ca: Reclamació d'equipatge
fr: Récupération des bagages
hr: Zahtjev za prtljagu
it: Ritiro bagagli
pl: Odbiór bagażu
pt_pt: Recolha de bagagem
ro: Ridicarea bagajelor
sr_latn: Tužba za prtljag
tr: Bagaj teslim yeri

# osm.boot_cleaner
source: Boot Cleaner
ar: منظف الحذاء
ca: Netejador d'arrencada
fr: Nettoyeur de démarrage
hr: Čistač čizama
it: Pulitore di avvio
pl: Środek do czyszczenia butów
pt_pt: Limpador de inicialização
ro: Cleaner de pornire
sr_latn: Čistač pokretanja sistema
tr: Önyükleme Temizleyici

# osm.brothal
source: Brothal
ar: مداعبة
ca: Brotal
hr: Grozno
it: Brotale
pl: Brotal
pt_pt: Bordel
sr_latn: Bortal

# osm.kids_area
source: Kids Area
ar: منطقة الاطفال
ca: Zona Infantil
fr: Espace enfants
hr: Područje za djecu
it: Area bambini
pl: Strefa Dzieci
pt_pt: Área Infantil
ro: Zona pentru copii
sr_latn: Dečija oblast
tr: Çocuk Alanı

# osm.rescue
source: Rescue
ar: ينقذ
ca: Rescat
fr: Sauvetage
hr: Spasiti
it: Salvare
pl: Ratunek
pt_pt: Resgatar
ro: Salvare
sr_latn: Spasi
tr: Kurtarmak

# osm.air_vent
source: Air Vent
ar: فتحة تهوية
ca: Conducte de ventilació
fr: Évent
hr: Otvor za zrak
it: Condotto dell'aria
pl: Odpowietrznik
pt_pt: Saída de ar
ro: Gura de ventilatie
sr_latn: Ventilacija vazduha
tr: Havalandırma

# osm.pyrotechnics
source: Pyrotechnics
ar: الألعاب النارية
ca: Pirotècnia
fr: Pyrotechnie
hr: Pirotehnika
it: Pirotecnica
pl: Pirotechnika
pt_pt: Pirotecnia
ro: Pirotehnie
sr_latn: Pirotehnika
tr: Piroteknik

# osm.cultural_centre
source: Cultural Centre
ar: مركز ثقافي
ca: Centre Cultural
fr: Centre culturel
hr: Centar za kulturu
it: Centro culturale
pl: Centrum Kultury
pt_pt: Centro Cultural
ro: Centru cultural
sr_latn: Kulturni centar
tr: Kültür Merkezi

# osm.fx_station
source: Fx Station
ar: محطة الفوركس
ca: Estació Fx
fr: Station d'effets
hr: Fx stanica
it: Stazione Fx
pl: Stacja Fx
pt_pt: Estação FX
ro: Stația Fx
sr_latn: Fx stanica
tr: FX İstasyonu

# osm.bird_bath
source: Bird Bath
ar: حمام الطيور
ca: Bany d'ocells
fr: Bain d'oiseaux
hr: Ptičja kupka
it: Bagno per uccelli
pl: Ptasia kąpiel
pt_pt: Banho de Pássaro
ro: Baia de păsări
sr_latn: Kupka za ptice
tr: Kuş banyosu

# osm.natural
source: Natural
ar: طبيعي
fr: Naturel
hr: Prirodno
it: Naturale
pl: Naturalny
sr_latn: Prirodno
tr: Doğal

# osm.charging_point
source: Charging Point
ar: نقطة الشحن
ca: Punt de recàrrega
fr: Borne de recharge
hr: Točka za punjenje
it: Punto di ricarica
pl: Punkt ładowania
pt_pt: Ponto de carregamento
ro: Punct de încărcare
sr_latn: Tačka punjenja
tr: Şarj Noktası

# osm.ischial_support
source: Ischial Support
ar: دعم إيشيال
ca: Suport isquiàtic
fr: Soutien ischiatique
hr: Ishijalna podrška
it: Supporto ischiatico
pl: Wsparcie Ischiala
pt_pt: Suporte Isquiático
ro: Suport ischiatic
tr: Ischial Desteği

# osm.port
source: Port
ar: ميناء
hr: Luka
it: Porta
pt_pt: Porta
tr: Liman

# osm.vehicle_impound
source: Vehicle Impound
ar: يحجز السيارة
ca: Embassament de vehicles
fr: Mise en fourrière du véhicule
hr: Zaplijena vozila
it: Sequestro di veicoli
pl: Zatrzymanie pojazdu
pt_pt: Apreensão de veículos
ro: Sechestrarea vehiculului
sr_latn: Zaplena vozila
tr: Araca el konulması

# osm.hearing_aids
source: Hearing Aids
ar: مساعدات للسمع
ca: Audiòfons
fr: Prothèses auditives
hr: slušni aparati
it: Apparecchi acustici
pl: Aparaty słuchowe
pt_pt: Aparelhos auditivos
ro: Aparate auditive
sr_latn: Slušni aparati
tr: İşitme Cihazları

# osm.classroom
source: Classroom
ar: قاعة الدراسة
ca: Aula
fr: Salle de classe
hr: Učionica
it: Aula
pl: Klasa
pt_pt: Sala de aula
ro: Sala de clasă
sr_latn: Uиionici
tr: Sınıf

# osm.sidewalk
source: Sidewalk
ar: رصيف
ca: Vorera
fr: Trottoir
hr: Trotoar
it: Marciapiede
pl: Chodnik
pt_pt: Calçada
ro: Trotuar
sr_latn: Trotoar
tr: Kaldırım

# osm.goverment_building
source: Goverment Building
ar: مبنى الحكومة
ca: Edifici de Govern
fr: Bâtiment du gouvernement
hr: Zgrada Vlade
it: Edificio governativo
pl: Budynek Rządowy
pt_pt: Prédio do Governo
ro: Clădirea Guvernului
sr_latn: Zgrada govermenta
tr: Hükümet Binası

# osm.dead_pub
source: Dead Pub
ar: حانة ميتة
ca: Pub Mort
fr: Pub mort
it: Pub morto
pl: Martwy pub
pt_pt: Pub Morto
sr_latn: Mrtvi pab
tr: Ölü Pub

# osm.truck_wash
source: Truck Wash
ar: غسيل الشاحنات
ca: Rentat de camions
fr: Lavage de camions
hr: Praonica kamiona
it: Lavaggio camion
pl: Mycie ciężarówek
pt_pt: Lavagem de camiões
ro: Spălarea camioanelor
sr_latn: Pranje kamiona
tr: Kamyon Yıkama

# osm.dog_waste
source: Dog Waste
ar: نفايات الكلاب
ca: Residus de gossos
fr: Déchets de chien
hr: Pasji izmet
it: Rifiuti dei cani
pl: Psie odchody
pt_pt: Resíduos de cachorro
ro: Deșeuri de câini
sr_latn: Pseći otpad
tr: Köpek Atıkları

# osm.passenger_information_display
source: Passenger Information Display
ar: شاشة عرض معلومات الركاب
ca: Pantalla d'informació del passatger
fr: Affichage des informations sur les passagers
hr: Zaslon informacija o putnicima
it: Visualizzazione delle informazioni sui passeggeri
pl: Wyświetlacz informacji pasażerskiej
pt_pt: Exibição de informações do passageiro
ro: Afișaj cu informații despre pasageri
sr_latn: Prikaz informacija o putniku
tr: Yolcu Bilgi Ekranı

# osm.hut
source: Hut
ar: كوخ
ca: Cabana
fr: Cabane
hr: Koliba
it: Capanna
pl: Chata
pt_pt: Cabana
ro: Colibă
sr_latn: Kolibi
tr: kulübe

# osm.pet
source: Pet
ar: حيوان أليف
ca: Mascota
fr: Animal de compagnie
hr: Ljubimac
it: Animale domestico
pl: Zwierzak domowy
pt_pt: Animal de estimação
ro: Animal de companie
sr_latn: Ljubimac
tr: Evcil Hayvan

# osm.tea
source: Tea
ar: شاي
ca: Té
fr: Thé
hr: Čaj
it: Tè
pl: Herbata
pt_pt: Chá
ro: Ceai
sr_latn: Čaj
tr: Çay

# osm.border_station
source: Border Station
ar: محطة الحدود
ca: Estació fronterera
fr: Poste frontière
hr: Granična stanica
it: Stazione di frontiera
pl: Stacja Graniczna
pt_pt: Estação Fronteiriça
ro: Stația de frontieră
sr_latn: Granična stanica
tr: Sınır İstasyonu

# osm.printing
source: Printing
ar: الطباعة
ca: Impressió
fr: Impression
hr: Ispis
it: Stampa
pl: Druk
pt_pt: Impressão
ro: Imprimare
sr_latn: Štampanje
tr: Baskı

# osm.coffeeshop
source: Coffeeshop
ar: مقهى
ca: Cafeteria
fr: Café
hr: Kafić
it: Caffetteria
pl: Kawiarnia
pt_pt: Cafetaria
ro: Cafenea
sr_latn: Kafić
tr: Kahvehane

# osm.licenced_club
source: Licenced Club
ar: نادي مرخص
ca: Club amb llicència
fr: Club licencié
hr: Licencirani klub
it: Club autorizzato
pl: Licencjonowany klub
pt_pt: Clube Licenciado
ro: Club licențiat
sr_latn: Licencirani klub
tr: Lisanslı Kulüp

# osm.village
source: Village
ar: قرية
ca: Poble
hr: Selo
it: Villaggio
pl: Wieś
pt_pt: Vila
ro: Sat
sr_latn: Selo
tr: Köy

# osm.phone
source: Phone
ar: هاتف
ca: Telèfon
fr: Téléphone
hr: Telefon
it: Telefono
pl: Telefon
pt_pt: Telefone
ro: Telefon
sr_latn: Telefon
tr: Telefon

# osm.beachhut
source: Beachhut
ar: كوخ الشاطئ
ca: Cabaña de platja
fr: Cabane de plage
hr: Koliba na plaži
it: Capanna sulla spiaggia
pl: Chatka na plaży
pt_pt: Cabana de praia
ro: Colibă pe plajă
tr: Sahil kulübesi

# osm.deposit_sale
source: Deposit Sale
ar: بيع الودائع
ca: Venda de dipòsit
fr: Vente de dépôt
hr: Prodaja depozita
it: Vendita su deposito
pl: Sprzedaż depozytów
pt_pt: Venda de depósito
ro: Vânzare în depozit
sr_latn: Prodaja depozita
tr: Depozito Satışı

# osm.walking_bus
source: Walking Bus
ar: حافلة المشي
ca: Autobús a peu
fr: Autobus à pied
hr: Pješački autobus
it: Autobus a piedi
pl: Chodzący autobus
pt_pt: Autocarro
ro: Autobuz de mers pe jos
sr_latn: Pešački autobus
tr: Yürüyen Otobüs

# osm.bicycle_parking_space
source: Bicycle Parking Space
ar: مساحة لوقوف الدراجات
ca: Plaça d'aparcament de bicicletes
fr: Place de stationnement pour vélos
hr: Parkirno mjesto za bicikle
it: Parcheggio per biciclette
pl: Miejsce do parkowania rowerów
pt_pt: Espaço para estacionamento de bicicletas
ro: Loc de parcare pentru biciclete
sr_latn: Parking mesto za bicikle
tr: Bisiklet Park Alanı

# osm.logbook
source: Logbook
ar: السجل
ca: Llibre de registre
fr: Registre
hr: Dnevnik
it: Diario di bordo
pl: Dziennik okrętowy
pt_pt: Diário de bordo
ro: Jurnal de bord
sr_latn: Evidencija
tr: Seyir defteri

# osm.boat_parking
source: Boat Parking
ar: مواقف القوارب
ca: Aparcament d'embarcacions
fr: Stationnement pour bateaux
hr: Parking za čamac
it: Parcheggio barca
pl: Parking dla łodzi
pt_pt: Estacionamento para barcos
ro: Parcare pentru bărci
sr_latn: Parking za čamce
tr: Tekne Park Etme

# osm.cosmetics
source: Cosmetics
ar: مستحضرات التجميل
ca: Cosmètics
fr: Produits de beauté
hr: Kozmetika
it: Cosmetici
pl: Kosmetyki
pt_pt: Cosméticos
ro: Produse cosmetice
sr_latn: Kozmetika
tr: Makyaj malzemeleri

# osm.riding_school
source: Riding School
ar: مدرسة الفروسية
ca: Escola d'equitació
fr: Ecole d'équitation
hr: Škola jahanja
it: Scuola di equitazione
pl: Szkoła jazdy
pt_pt: Escola de equitação
ro: Scoala de calarie
sr_latn: Škola jahanja
tr: Binicilik okulu

# osm.camp
source: Camp
ar: معسكر
ca: Campament
hr: Kamp
it: Campo
pl: Obóz
pt_pt: Acampamento
ro: Tabără
sr_latn: Kamp
tr: Kamp

# osm.cave
source: Cave
ar: كهف
ca: Cova
fr: Grotte
hr: Špilja
it: Grotta
pl: Jaskinia
pt_pt: Caverna
ro: Peşteră
sr_latn: Peжinu
tr: Mağara

# osm.army
source: Army
ar: جيش
ca: Exèrcit
fr: Armée
hr: Vojska
it: Esercito
pl: Armia
pt_pt: Exército
ro: Armată
sr_latn: Vojsku
tr: Ordu
