Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: ar, ca, fr, hr, it, pl, pt_pt, ro, sr_latn, tr

# osm.storage
source: Storage
ar: تخزين
ca: Emmagatzematge
fr: Stockage
hr: Skladištenje
it: Magazzinaggio
pl: Składowanie
pt_pt: Armazenar
ro: Depozitare
sr_latn: Skladištenje
tr: Depolamak

# osm.concert_hall
source: Concert Hall
ar: قاعة الحفلات الموسيقية
ca: Sala de concerts
fr: Salle de concert
hr: Koncertna dvorana
it: Sala concerti
pl: Hala koncertowa
pt_pt: Teatro
ro: Sală de concerte
sr_latn: Koncertna dvorana
tr: Konser Salonu

# osm.boat_sharing
source: Boat Sharing
ar: مشاركة القوارب
ca: Compartició de vaixells
fr: Partage de bateau
hr: Dijeljenje čamaca
it: Condivisione in barca
pl: Udostępnianie łodzi
pt_pt: Compartilhamento de barco
ro: Partajarea bărcilor
sr_latn: Deljenje brodova
tr: Tekne Paylaşımı

# osm.warehouse
source: Warehouse
ar: مستودع
ca: Magatzem
fr: Entrepôt
hr: Skladište
it: Magazzino
pl: Magazyn
pt_pt: Armazém
ro: Depozit
sr_latn: Magacina
tr: Depo

# osm.piano
source: Piano
ar: بيانو
hr: Klavir
it: Pianoforte
pl: Fortepian
ro: Pian
sr_latn: Klavir
tr: Piyano

# osm.public_facility
source: Public Facility
ar: حيث كان أقل وظيفة المفضلة لديك
ca: Equipament públic
fr: Installation publique
hr: Javni objekt
it: Struttura pubblica
pl: Obiekt publiczny
pt_pt: Instalação pública
ro: Facilitate publică
sr_latn: Javni objekat
tr: Kamu tesisi

# osm.washing_machine
source: Washing Machine
ar: غسالة
ca: Rentadora
fr: Machine à laver
hr: Perilica za rublje
it: Lavatrice
pl: Pralka
pt_pt: Máquina de lavar
ro: Mașină de spălat
sr_latn: Mašina za pranje veša
tr: Çamaşır makinesi

# osm.mobile_money
source: Mobile Money
ar: المال المحمول
ca: Diners mòbils
fr: Argent mobile
hr: Mobilni novac
it: Denaro mobile
pl: Mobilne pieniądze
pt_pt: Dinheiro Móvel
ro: Bani Mobili
sr_latn: Mobilni novac
tr: Mobil Para

# osm.coast_guard
source: Coast Guard
ar: خفر السواحل
ca: guardacostes
fr: garde-côte
hr: Obalna straža
it: guardia Costiera
pl: Straż Przybrzeżna
pt_pt: guarda Costeira
ro: paza de Coasta
sr_latn: Obalska straža
tr: sahil Güvenlik

# osm.boathouse
source: Boathouse
ar: مرفأ
ca: Casa de vaixells
fr: Hangar à bateaux
hr: Kućica za čamce
it: Casa-barca
pl: Przystań dla łodzi
pt_pt: Casa de barcos
ro: Casa pe barca
sr_latn: Kućica za čamce
tr: Kayıkhane

# osm.lifeboat
source: Lifeboat
ar: قارب نجاة
ca: Bossa salvavides
fr: Canot de sauvetage
hr: Čamac za spašavanje
it: Scialuppa di salvataggio
pl: Łódź ratunkowa
pt_pt: Bote salva vidas
ro: Barcă de salvare
sr_latn: Čamac za spasavanje
tr: Cankurtaran filikası

# osm.harbourmaster
source: Harbourmaster
ar: هاربورماستر
ca: Cap de port
fr: Capitaine de port
hr: lučki kapetan
it: Capitaneria di Porto
pl: Kapitan portu
pt_pt: Capitão do Porto
ro: Stăpânul portului
sr_latn: Upravnik luke
tr: Liman şefi

# osm.scooter_parking
source: Scooter Parking
ar: وقوف السيارات سكوتر
ca: Aparcament de patinets
fr: Stationnement pour scooters
hr: Parking za skuter
it: Parcheggio scooter
pl: Parking dla skuterów
pt_pt: Estacionamento de scooters
ro: Parcare scutere
sr_latn: Parking skutera
tr: Scooter Park Etme

# osm.sports_viewing_centre
source: Sports Viewing Centre
ar: مركز المشاهدة الرياضية
ca: Centre de visualització esportiva
fr: Centre d'observation des sports
hr: Centar za gledanje sportova
it: Centro di osservazione sportiva
pl: Centrum oglądania sportu
pt_pt: Centro de observação desportiva
ro: Centrul de vizionare sportivă
sr_latn: Centar za sportsko gledanje
tr: Spor İzleme Merkezi

# osm.licensed_club
source: Licensed Club
ar: نادي مرخص
ca: Club amb llicència
fr: Club licencié
hr: Licencirani klub
it: Club autorizzato
pl: Licencjonowany klub
pt_pt: Clube Licenciado
ro: Club licențiat
sr_latn: Licencirani klub
tr: Lisanslı Kulüp

# osm.bus_stop
source: Bus Stop
ar: موقف باص
ca: Parada d'autobús
fr: Arrêt de bus
hr: Autobusna postaja
it: Fermata dell'autobus
pl: Przystanek autobusowy
pt_pt: Paragem de autocarro
ro: Stație de autobuz
sr_latn: Autobuska stanica
tr: Otobüs durağı

# osm.small_electric_vehicle_parking
source: Small Electric Vehicle Parking
ar: مواقف السيارات الكهربائية الصغيرة
ca: Aparcament de vehicles elèctrics petits
fr: Stationnement pour petits véhicules électriques
hr: Parking za mala električna vozila
it: Parcheggio per piccoli veicoli elettrici
pl: Parking dla małych pojazdów elektrycznych
pt_pt: Estacionamento para veículos elétricos pequenos
ro: Parcare pentru vehicule electrice mici
sr_latn: Parking za mala električna vozila
tr: Küçük Elektrikli Araç Park Etme

# osm.village_hall
source: Village Hall
ar: قاعة القرية
ca: Ajuntament
fr: Salle des fêtes
hr: Seoska vijećnica
it: Municipio
pl: Sala Wiejska
pt_pt: Câmara Municipal
ro: Primărie
sr_latn: Seoska sala
tr: Köy meydanı

# osm.public
source: Public
ar: عام
ca: Públic
fr: Publique
hr: Javnost
it: Pubblico
pl: Publiczny
pt_pt: Público
sr_latn: Javnost
tr: Halk

# osm.community_hall
source: Community Hall
ar: قاعة المجتمع
ca: Saló de la Comunitat
fr: Salle communautaire
hr: Društvena dvorana
it: Sala della Comunità
pl: Sala Społeczna
pt_pt: Salão Comunitário
ro: Sala Comunităţii
sr_latn: Sala zajednice
tr: Topluluk Salonu

# osm.madrasa
source: Madrasa
ar: مدرسة
fr: Médersa
hr: Medresa
pt_pt: Madraça
tr: Medrese

# osm.mailroom
source: Mailroom
ar: غرفة البريد
ca: Sala de correu
fr: Salle de courrier
hr: Poštanska soba
it: Ufficio postale
pl: Poczta
pt_pt: Sala de correspondência
ro: Sala de corespondență
sr_latn: Poštanska soba
tr: Posta odası

# osm.events_centre
source: Events Centre
ar: مركز الأحداث
ca: Centre d'esdeveniments
fr: Centre d'événements
hr: Centar događanja
it: Centro eventi
pl: Centrum wydarzeń
pt_pt: Centro de Eventos
ro: Centru de evenimente
sr_latn: Centar za događaje
tr: Etkinlik Merkezi

# osm.tap
source: Tap
ar: مقبض
ca: Aixeta
fr: Robinet
hr: Dodirnite
it: Rubinetto
pl: Uzyskiwać
pt_pt: Tocar
ro: Atingeți
sr_latn: Dodirnite
tr: Musluk

# osm.surf_school
source: Surf School
ar: مدرسة ركوب الأمواج
ca: Escola de surf
fr: École de Surf
hr: Škola surfanja
it: Scuola di surf
pl: Szkoła surfingu
pt_pt: Escola de Surf
ro: Scoala de surf
sr_latn: Škola surfovanja
tr: Sörf Okulu

# osm.self_storage
source: Self Storage
ar: التخزين الذاتي
ca: Autoemmagatzematge
fr: Self-stockage
it: Archiviazione autonoma
pl: Magazyn własny
pt_pt: Auto armazenamento
ro: Depozitare automată
sr_latn: Samostalno skladištenje
tr: Kişisel Depolama

# osm.service
source: Service
ar: خدمة
ca: Servei
hr: Servis
it: Servizio
pl: Praca
pt_pt: Serviço
ro: Serviciu
sr_latn: Usluga
tr: Hizmet

# osm.buildings
source: Buildings
ar: البنايات
ca: Edificis
fr: Bâtiments
hr: Građevine
it: Edifici
pl: Budynki
pt_pt: Edifícios
ro: Clădiri
sr_latn: Zgrade
tr: Binalar

# osm.carpet_washing
source: Carpet Washing
ar: غسيل السجاد
ca: Rentat de catifes
fr: Lavage de tapis
hr: Pranje tepiha
it: Lavaggio tappeti
pl: Pranie dywanów
pt_pt: Lavagem de carpetes
ro: Spălarea covoarelor
sr_latn: Pranje tepiha
tr: Halı Yıkama

# osm.financial_advice
source: Financial Advice
ar: نصيحة مالية
ca: Assessorament financer
fr: Conseil financier
hr: Financijski savjeti
it: Consulenza finanziaria
pl: Porada finansowa
pt_pt: Conselho financeiro
ro: Sfaturi financiare
sr_latn: Finansijski saveti
tr: Finansal Danışmanlık

# osm.printer
source: Printer
ar: طابعة
ca: Impressora
fr: Imprimante
it: Stampante
pl: Drukarka
pt_pt: Impressora
ro: Imprimanta
sr_latn: Štampač
tr: Yazıcı

# osm.laboratory
source: Laboratory
ar: معمل
ca: Laboratori
fr: Laboratoire
hr: Laboratorija
it: Laboratorio
pl: Laboratorium
pt_pt: Laboratório
ro: Laborator
sr_latn: Laboratorija
tr: Laboratuvar

# osm.conveneince_store
source: Conveneince Store
ar: متجر الراحة
ca: Botiga de conveniència
fr: Dépanneur
hr: Prodavaonica
it: Minimarket
pl: Sklep wielobranżowy
pt_pt: Loja de conveniência
ro: Magazin de proximitate
tr: Market

# osm.washing_place
source: Washing Place
ar: مكان الغسيل
ca: Lloc de rentat
fr: Lieu de lavage
hr: Mjesto za pranje
it: Luogo di lavaggio
pl: Miejsce prania
pt_pt: Local de lavagem
ro: Loc de spălat
sr_latn: Mesto za pranje
tr: Yıkama Yeri

# osm.industrial
source: Industrial
ar: صناعي
fr: Industriel
hr: Industrijski
it: Industriale
pl: Przemysłowy
sr_latn: Industrijski
tr: Sanayi

# osm.lifeboat_station
source: Lifeboat Station
ar: محطة قارب النجاة
ca: Estació de bots salvavides
fr: Station de canot de sauvetage
hr: Stanica čamaca za spašavanje
it: Stazione delle scialuppe di salvataggio
pl: Stacja łodzi ratunkowych
pt_pt: Estação de barco salva-vidas
ro: Stația de bărci de salvare
sr_latn: Stanica čamaca za spasavanje
tr: Cankurtaran Filikası İstasyonu

# osm.church
source: Church
ar: كراوتش
ca: Església
fr: Église
hr: Crkva
it: Chiesa
pl: Kościół
pt_pt: Igreja
ro: Biserica
sr_latn: Crkva
tr: Kilise

# osm.sailing_school
source: Sailing School
ar: مدرسة الإبحار
ca: Escola de Vela
fr: École de voile
hr: Škola jedrenja
it: Scuola di vela
pl: Szkoła Żeglarstwa
pt_pt: Escola de Vela
ro: Scoala de navigatie
sr_latn: Škola jedrenja
tr: Yelken Okulu

# osm.veterinary_pharmacy
source: Veterinary Pharmacy
ar: صيدلية بيطرية
ca: Farmàcia Veterinària
fr: Pharmacie Vétérinaire
hr: Veterinarska ljekarna
it: Farmacia veterinaria
pl: Apteka Weterynaryjna
pt_pt: Farmácia Veterinária
ro: Farmacie Veterinară
sr_latn: Veterinarska apoteka
tr: Veteriner Eczanesi

# osm.club
source: Club
ar: النادي
hr: Klub
pl: Klub
pt_pt: Clube
sr_latn: Klub
tr: Kulüp

# osm.sports_centre
source: Sports Centre
ar: مركز الرياضة
ca: Poliesportiu
fr: Centre sportif
hr: Sportski centar
it: Centro sportivo
pl: Centrum sportowe
pt_pt: Centro Desportivo
ro: Centru sportiv
sr_latn: Sportski centar
tr: Spor Merkezi

# osm.mountain_rescue
source: Mountain Rescue
ar: الإنقاذ الجبلي
ca: Salvament de Muntanya
fr: Sauvetage en montagne
hr: Gorska služba spašavanja
it: Soccorso alpino
pl: Ratownictwo górskie
pt_pt: Resgate na montanha
ro: Salvare montana
sr_latn: Planinsko spasavanje
tr: Dağ kurtarma

# osm.sign
source: Sign
ar: لافتة
ca: Signe
fr: Signe
hr: Znak
it: Cartello
pl: Podpisać
pt_pt: Sinal
ro: Semn
sr_latn: Potpisati
tr: İmza

# osm.flight_school
source: Flight School
ar: مدرسة الطيران
ca: Escola de vol
fr: École de pilotage
hr: Škola letenja
it: Scuola di volo
pl: Szkoła Lotnicza
pt_pt: Escola de aviação
ro: Scoala de zbor
sr_latn: Škola letenja
tr: Uçuş okulu

# osm.food
source: Food
ar: طعام
ca: Menjar
fr: Nourriture
hr: Hrana
it: Cibo
pl: Żywność
pt_pt: Comida
ro: Alimente
sr_latn: Hranu
tr: Yiyecek

# osm.toilet
source: Toilet
ar: الحمام
ca: Lavabo
fr: Toilettes
hr: WC
it: Toilette
pl: Toaleta
pt_pt: Casa de banho
ro: Toaletă
sr_latn: Toalet
tr: Tuvalet

# osm.check_in
source: Check In
ar: تحقق في
ca: Registrar
fr: Enregistrement
hr: Prijava
it: Registrare
pl: Zameldować się
sr_latn: Prijavi se
tr: Giriş

# osm.barrier
source: Barrier
ar: حاجز
ca: Barrera
fr: Barrière
hr: Prepreka
it: Barriera
pl: Bariera
pt_pt: Barreira
ro: Barieră
sr_latn: Barijeru
tr: Bariyer

# osm.canal
source: Canal
ar: قناة
hr: Kanal
it: Canale
pl: Kanał
sr_latn: Kanal
tr: Kanal

# osm.internet_access
source: Internet Access
ar: خدمة الإنترنت
ca: Accés a Internet
fr: Accès Internet
hr: Pristup internetu
it: Accesso ad Internet
pl: Dostęp do Internetu
pt_pt: Acesso à internet
ro: Acces la internet
sr_latn: Pristup Internetu
tr: İnternet girişi

# osm.bicycle_wash
source: Bicycle Wash
ar: غسيل الدراجات
ca: Rentat de bicicletes
fr: Lavage de vélos
hr: Praonica bicikala
it: Lavaggio biciclette
pl: Mycie rowerów
pt_pt: Lavagem de bicicletas
ro: Spălarea bicicletei
sr_latn: Pranje bicikla
tr: Bisiklet Yıkama

# osm.animal_hitch
source: Animal Hitch
ar: عقبة الحيوان
ca: Enganxament d'animals
fr: Attelage d'animaux
it: Attacco di animali
pl: Zaczep zwierzęcy
pt_pt: Engate de animais
tr: Hayvan Askısı

# osm.library_dropoff
source: Library Dropoff
ar: إسقاط المكتبة
ca: Lliurament de la biblioteca
fr: Dépôt de bibliothèque
hr: Odlazak u knjižnicu
it: Consegna della biblioteca
pl: Zrzut biblioteki
pt_pt: Entrega da biblioteca
ro: Retragerea bibliotecii
sr_latn: Otpuštanje biblioteke
tr: Kütüphane Bırakma

# osm.shared_taxi
source: Shared Taxi
ar: تاكسي مشترك
ca: Taxi compartit
fr: Taxi partagé
hr: Zajednički taksi
it: Taxi condiviso
pl: Wspólna taksówka
pt_pt: Táxi Partilhado
ro: Taxi comun
sr_latn: Deljeni taksi
tr: Paylaşımlı Taksi

# osm.cemetery
source: Cemetery
ar: مقبرة
ca: Cementiri
fr: Cimetière
hr: Groblje
it: Cimitero
pl: Cmentarz
pt_pt: Cemitério
ro: Cimitir
sr_latn: Groblje
tr: Mezarlık

# osm.health_centre
source: Health Centre
ar: مركز صحي
ca: Centre de Salut
fr: Centre de santé
hr: Zdravstveni centar
it: Centro benessere
pl: Ośrodek zdrowia
pt_pt: Centro de Saúde
ro: Centru de sanatate
sr_latn: Zdravstveni centar
tr: Sağlık Merkezi

# osm.garages
source: Garages
ar: الكراجات
ca: Garatges
fr: Garage
hr: Garaže
it: Garage
pl: Garaże
pt_pt: Garagens
ro: Garaje
sr_latn: Garaћe
tr: Garajlar

# osm.garden
source: Garden
ar: حديقة
ca: Jardí
fr: Jardin
hr: Vrt
it: Giardino
pl: Ogród
pt_pt: Jardim
ro: Grădină
sr_latn: Baљti
tr: Bahçe

# osm.dog_parking
source: Dog Parking
ar: مواقف الكلاب
ca: Aparcament per a gossos
fr: Stationnement pour chiens
hr: Parking za pse
it: Parcheggio per cani
pl: Parking dla psów
pt_pt: Estacionamento para cães
ro: Parcare pentru câini
sr_latn: Parkiranje pasa
tr: Köpek Park Etme

# osm.mist_spraying_cooler
source: Mist Spraying Cooler
ar: ضباب رش برودة
ca: Refrigerador de polvorització de boira
fr: Refroidisseur de pulvérisation de brouillard
hr: Hladnjak za raspršivanje magle
it: Dispositivo di raffreddamento a spruzzo di nebbia
pl: Chłodnica rozpylająca mgłę
pt_pt: Refrigerador de pulverização de névoa
ro: Răcitor de pulverizare cu ceață
sr_latn: Hladnjak za prskanje magle
tr: Sis Püskürtme Soğutucusu

# osm.hydrant
source: Hydrant
ar: صنبور
ca: Hidrant
fr: Bouche d'incendie
hr: Hidrant
it: Idrante
pt_pt: Hidrante
ro: Hidrant
sr_latn: Hidrant
tr: Hidrant

# osm.reception_area
source: Reception Area
ar: منطقة الاستقبال
ca: Zona de recepció
fr: Zone de réception
hr: Recepcija
it: Reception
pl: Recepcja
pt_pt: Área de recepção
ro: Zona de receptie
sr_latn: Oblast prijema
tr: Resepsiyon alanı

# osm.juice_bar
source: Juice Bar
ar: بار العصير
ca: Bar de sucs
fr: Bar à Jus
it: Bar dove si servono succhi
pl: Bar z sokami
pt_pt: Bar de sumo
ro: Bar de sucuri
sr_latn: Traka sa sokovima
tr: Meyve Suyu Barı

# osm.waiting_room
source: Waiting Room
ar: غرفة الانتظار
ca: Sala d'espera
fr: SALLE D'ATTENTE
hr: Čekaonica
it: Sala D'Attesa
pl: Poczekalnia
pt_pt: Sala de espera
ro: Sală de așteptare
sr_latn: Čekaonica
tr: Bekleme odası

# osm.parking_exit
source: Parking Exit
ar: مخرج وقوف السيارات
ca: Sortida d'aparcament
fr: Sortie de stationnement
hr: Parking Izlaz
it: Uscita dal parcheggio
pl: Wyjście z parkingu
pt_pt: Saída de estacionamento
ro: Ieșire din parcare
sr_latn: Izlaz za parkiranje
tr: Otopark Çıkışı

# osm.lounge
source: Lounge
ar: صالة
ca: Saló
fr: Salon
hr: salon
it: Sala
pl: Salonik
ro: Salon
sr_latn: Salon
tr: Salon

# osm.government
source: Government
ar: حكومة
ca: Govern
fr: Gouvernement
hr: Vlada
it: Governo
pl: Rząd
pt_pt: Governo
ro: Guvern
sr_latn: Vlada
tr: Devlet

# osm.rv_storage
source: Rv Storage
ar: تخزين عربة سكن متنقلة
ca: Emmagatzematge Rv
fr: Entreposage de camping-car
hr: Skladištenje kampera
it: Deposito camper
pl: Magazyn samochodów kempingowych
pt_pt: Armazenamento de autocaravanas
ro: Depozitare Rv
sr_latn: Rv skladište
tr: Rv Depolama

# osm.parish_hall
source: Parish Hall
ar: قاعة الرعية
ca: Sala Parroquial
fr: Salle paroissiale
hr: Župna dvorana
it: Sala Parrocchiale
pl: Sala Parafialna
pt_pt: Salão Paroquial
ro: Sala parohială
sr_latn: Parohijski hol
tr: Cemaat Salonu

# osm.nursery
source: Nursery
ar: حضانة
ca: Llar d'infants
fr: Garderie
hr: Rasadnik
it: Asilo
pl: Żłobek
pt_pt: Berçário
ro: Pepinieră
sr_latn: Vrtiж
tr: Yuva

# osm.mobility_hub
source: Mobility Hub
ar: مركز التنقل
ca: Hub de mobilitat
fr: Centre de mobilité
it: Polo della mobilità
pl: Centrum mobilności
pt_pt: Centro de mobilidade
ro: Hub de mobilitate
sr_latn: Čvorište mobilnosti
tr: Mobilite Merkezi

# osm.sport
source: Sport
ar: رياضة
ca: Esport
pt_pt: Desporto
tr: Spor

# osm.cooking_school
source: Cooking School
ar: مدرسة الطبخ
ca: Escola de Cuina
fr: École de cuisine
hr: Škola kuhanja
it: Scuola di cucina
pl: Szkoła gotowania
pt_pt: Escola de culinária
ro: Scoala de bucatarie
sr_latn: Škola kuvanja
tr: Aşçılık okulu

# osm.grocery
source: Grocery
ar: خضروات
ca: Botiga de queviures
fr: Épicerie
hr: Trgovina namirnicama
it: Drogheria
pl: Sklep spożywczy
pt_pt: Mercado
ro: Băcănie
sr_latn: Namirnice
tr: Bakkal

# osm.seat
source: Seat
ar: مقعد
ca: Seient
fr: Siège
hr: Sjedalo
it: Posto a sedere
pl: Siedziba
pt_pt: Assento
ro: Scaun
sr_latn: Sediљte
tr: Koltuk

# osm.exhibition_hall
source: Exhibition Hall
ar: قاعة المعرض
ca: Sala d'exposicions
fr: Salle d'exposition
hr: Izložbena dvorana
it: Sala espositiva
pl: Sala wystawowa
pt_pt: Salão de exibição
ro: Sală de expoziții
sr_latn: Izložbena sala
tr: Sergi salonu

# osm.waiting_area
source: Waiting Area
ar: منطقة انتظار
ca: Zona d'espera
fr: Salle d'attente
hr: Čekaonica
it: Sala d'aspetto
pl: Poczekalnia
pt_pt: Área de espera
ro: Zona de asteptare
sr_latn: Oblast čekanja
tr: Bekleme alanı

# osm.public_office
source: Public Office
ar: مكتب عام
ca: Oficina Pública
fr: Fonction publique
hr: Javni ured
it: Ufficio pubblico
pl: Biuro publiczne
pt_pt: Escritório público
ro: Oficiu public
sr_latn: Javne funkcije
tr: Kamu Dairesi

# osm.gym
source: Gym
ar: نادي رياضي
ca: gimnàs
fr: Salle de sport
hr: Teretana
it: Palestra
pl: siłownia
pt_pt: Ginásio
ro: Sală de gimnastică
sr_latn: Teretani
tr: Spor salonu

# osm.care_home
source: Care Home
ar: الرعاية المنزلية
ca: Casa d'Atenció
fr: Maison de soins
it: Assistenza domiciliare
pl: Dom opieki
pt_pt: Casa de repouso
ro: Casa de ingrijire
sr_latn: Dom za negu
tr: Bakımevi

# osm.personal_service
source: Personal Service
ar: خدمة شخصية
ca: Servei personal
fr: Service personnel
hr: Osobna usluga
it: Servizio personale
pl: Obsługa osobista
pt_pt: Serviço pessoal
ro: Serviciu personal
sr_latn: Lična usluga
tr: Kişisel hizmet

# osm.fodder_rack
source: Fodder Rack
ar: رف العلف
ca: Bastidor de farratge
fr: Support à fourrage
hr: Stalak za stočnu hranu
it: Rastrelliera per foraggio
pl: Stojak na paszę
pt_pt: Rack de forragem
ro: Raft pentru furaje
sr_latn: Stalak za meso
tr: Yem Rafı

# osm.museum
source: Museum
ar: متحف
ca: Museu
fr: Musée
hr: Muzej
it: Museo
pl: Muzeum
pt_pt: Museu
ro: Muzeu
sr_latn: Muzej
tr: Müze

# osm.clothing_donation
source: Clothing Donation
ar: التبرع بالملابس
ca: Donació de roba
fr: Don de vêtements
hr: Donacija odjeće
it: Donazione di abbigliamento
pl: Darowizna odzieży
pt_pt: Doação de roupas
ro: Donație de îmbrăcăminte
sr_latn: Donacija odeće
tr: Giyim Bağışı

# osm.nest_box
source: Nest Box
ar: صندوق العش
ca: Caixa niu
fr: Boîte de nidification
it: Nido
pl: Skrzynka lęgowa
pt_pt: Caixa Ninho
ro: Cuib
sr_latn: Okvir za gnezdo
tr: Yuva kutusu

# osm.tourism
source: Tourism
ar: السياحة
ca: Turisme
fr: Tourisme
hr: Turizam
it: Turismo
pl: Turystyka
pt_pt: Turismo
ro: Turism
sr_latn: Turizam
tr: Turizm

# osm.church_hall
source: Church Hall
ar: قاعة الكنيسة
ca: Saló de l'Església
fr: Salle paroissiale
hr: Crkvena dvorana
it: Sala della Chiesa
pl: Sala kościelna
pt_pt: Salão da Igreja
ro: Sala bisericii
sr_latn: Crkvena sala
tr: Kilise Salonu

# osm.research
source: Research
ar: بحث
ca: Recerca
fr: Recherche
hr: Istraživanje
it: Ricerca
pl: Badania
pt_pt: Pesquisar
ro: Cercetare
sr_latn: Istraћivanje
tr: Araştırma

# osm.hall
source: Hall
ar: قاعة
ca: Saló
fr: Salle
hr: Dvorana
it: Sala
pl: Hala
pt_pt: Salão
ro: Sala
sr_latn: Hol
tr: Salon

# osm.factory
source: Factory
ar: مصنع
ca: Fàbrica
fr: Usine
hr: Tvornica
it: Fabbrica
pl: Fabryka
pt_pt: Fábrica
ro: Fabrică
sr_latn: Fabrika
tr: Fabrika

# osm.proposed
source: Proposed
ar: مقترح
ca: Proposat
fr: Proposé
hr: Zaprosio
it: Proposto
pl: Zaproponowano
pt_pt: Proposto
ro: Propus
sr_latn: Predložio
tr: Önerilen

# osm.crypt
source: Crypt
ar: سرداب
ca: Cripta
fr: Crypte
hr: Kripta
it: Cripta
pl: Krypta
pt_pt: Cripta
ro: Criptă
sr_latn: Kripti
tr: Mezar odası

# osm.meeting_point
source: Meeting Point
ar: نقطة إلتقاء
ca: Punt de trobada
fr: Point de rencontre
hr: Točka susreta
it: Punto d'incontro
pl: Punkt spotkania
pt_pt: Ponto de encontro
ro: Loc de întâlnire
sr_latn: Tačka sastanka
tr: Buluşma noktası

# osm.waste_point
source: Waste Point
ar: نقطة النفايات
ca: Punt de residus
fr: Point de déchets
hr: Točka otpada
it: Punto Rifiuti
pl: Punkt Odpadów
pt_pt: Ponto de Resíduos
ro: Punct de deșeuri
sr_latn: Tačka otpada
tr: Atık Noktası

# osm.enclosing
source: Enclosing
ar: أرفق
ca: Tancant
fr: Enfermant
hr: Ograđivanje
it: Racchiudere
pl: Załączając
pt_pt: Fechando
ro: Anexând
sr_latn: Ograđivanje
tr: Kapalı

# osm.art_school
source: Art School
ar: مدرسة الفنون
ca: Escola d'Art
fr: École d'art
hr: Umjetnička škola
it: Scuola d'arte
pl: Szkoła Artystyczna
pt_pt: Escola de Artes
ro: Scoala de Arte
sr_latn: Umetnička škola
tr: Sanat Okulu

# osm.security
source: Security
ar: حماية
ca: Seguretat
fr: Sécurité
hr: Sigurnost
it: Sicurezza
pl: Bezpieczeństwo
pt_pt: Segurança
ro: Securitate
sr_latn: Bezbednosti
tr: Güvenlik

# osm.osmica
source: Osmica
ar: أوسميكا
fr: Osmique
pt_pt: Ósmica
tr: Osmika

# osm.bear_box
source: Bear Box
ar: صندوق الدب
ca: Caixa d'Óssos
fr: Boîte à ours
hr: Kutija medvjeda
it: Scatola dell'orso
pl: Pudełko Niedźwiedzia
pt_pt: Caixa de Urso
ro: Cutia Urșilor
sr_latn: Medveđa kutija
tr: Ayı Kutusu

# osm.culture_center
source: Culture Center
ar: مركز الثقافة
ca: Centre de Cultura
fr: Centre culturel
hr: Centar za kulturu
it: Centro Cultura
pl: Ośrodek Kultury
pt_pt: Centro Cultural
ro: Centrul de Cultură
sr_latn: Kulturni centar
tr: Kültür Merkezi

# osm.beer_garden
source: Beer Garden
ar: حديقة البيرة
ca: Jardí de la cervesa
fr: Jardin à bière
hr: Pivski vrt
it: Birreria all'aperto
pl: Ogródek piwny
pt_pt: Jardim de cerveja
ro: Grădina de bere
sr_latn: Pivska bašta
tr: Bira bahçesi

# osm.bus_garage
source: Bus Garage
ar: مرآب الحافلات
ca: Garatge d'autobusos
fr: Garage pour autobus
hr: Garaža za autobuse
it: Garage per autobus
pl: Garaż autobusowy
pt_pt: Garagem de autocarros
ro: Garaj autobuz
sr_latn: Autobuska garaža
tr: Otobüs Garajı

# osm.road_maintenance
source: Road Maintenance
ar: صيانة الطرق
ca: Manteniment de carreteres
fr: Entretien des routes
hr: Održavanje cesta
it: Manutenzione stradale
pl: Roboty drogowe
pt_pt: Manutenção de estradas
ro: Întreținerea drumurilor
sr_latn: Održavanje puteva
tr: Yol bakımı

# osm.laundry
source: Laundry
ar: مغسلة
ca: Bugaderia
fr: Lessive
hr: Praonica
it: Lavanderia
pl: Pranie
pt_pt: Lavandaria
ro: Spălătorie
sr_latn: Veљ
tr: Çamaşır

# osm.deer_feeding
source: Deer Feeding
ar: تغذية الغزلان
ca: Alimentació dels cérvols
fr: Alimentation des cerfs
hr: Hranjenje jelena
it: Alimentazione dei cervi
pl: Karmienie jeleni
pt_pt: Alimentação de cervos
ro: Hrănirea căprioarelor
sr_latn: Ishrana jelena
tr: Geyik Besleme

# osm.other
source: Other
ar: آخر
ca: Altres
fr: Autre
hr: ostalo
it: Altro
pl: Inny
pt_pt: Outro
ro: Alte
sr_latn: Drugo __________
tr: Diğer

# osm.flowerpot
source: Flowerpot
ar: اناء للزهور
ca: Test
fr: Pot de fleur
hr: saksija za cvijeće
it: Vaso di fiori
pl: Doniczka
pt_pt: Vaso de flores
ro: Ghiveci de flori
sr_latn: Cvetna tačka
tr: Saksı

# osm.apartments
source: Apartments
ar: شقق سكنية
ca: Apartaments
fr: Appartements
hr: Apartmani
it: Appartamenti
pl: Mieszkanie
pt_pt: Apartamentos
ro: Apartamente
sr_latn: Apartmani
tr: Daireler

# osm.wifi
source: Wifi
ar: واي فاي

# osm.trade_school
source: Trade School
ar: مدرسة مهنية
ca: Escola de Comerç
fr: Une école de commerce
hr: Trgovačka škola
it: Scuola commerciale
pl: Szkoła Handlowa
pt_pt: Escola de Comércio
ro: Școală de comerț
sr_latn: Trgovačka škola
tr: Ticaret Okulu
