Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Direction.strings
Languages: ar, ca, de, es, et, hr, pl, ro, ru, sr_latn, tr, uk

# directions.traveling.n
source: Traveling north
ar: مسافر شمالاً
ca: Viatjant cap al nord
de: Fahrtrichtung: Norden
es: Viajando hacia el norte
et: Reisimine põhja poole
hr: Putovanje prema sjeveru
pl: Podróż na północ
ro: Deplasându-se spre nord
ru: Движение на север
sr_latn: Putujem na sever
tr: kuzeye seyahat
uk: Ви їдете на північ

# directions.traveling.ne
source: Traveling northeast
ar: مسافر نحو الشمال الشرقي
ca: Viatjant cap al nord-est
de: Fahrtrichtung: Nordosten
es: Viajando hacia el nordeste
et: Reisimine kirdesse
hr: Putovanje prema sjeveroistoku
pl: Podróż na północny wschód
ro: Deplasându-se spre nord-est
ru: Движение на северо-восток
sr_latn: Putujem severoistočno
tr: kuzeydoğuya yolculuk
uk: Ви їдете на північний схід

# directions.traveling.e
source: Traveling east
ar: مسافر شرقاً
ca: Viatjant cap a l'est
de: Fahrtrichtung: Osten
es: Viajando hacia el este
et: Reisimine itta
hr: Putovanje na istok
pl: Podróżowanie na wschód
ro: Deplasându-se spre est
ru: Движение на восток
sr_latn: Putujem na istok
tr: doğuya yolculuk
uk: Ви їдете на схід

# directions.traveling.se
source: Traveling southeast
ar: مسافر نحو الجنوب الشرقي
ca: Viatjant cap al sud-est
de: Fahrtrichtung: Südosten
es: Viajando hacia el sudeste
et: Reisimine kagusse
hr: Putovanje prema jugoistoku
pl: Podróż na południowy wschód
ro: Deplasându-se spre sud-est
ru: Движение на юго-восток
sr_latn: Putujem jugoistokom
tr: Güneydoğuya yolculuk
uk: Ви їдете на південний схід

# directions.traveling.s
source: Traveling south
ar: مسافر جنوبا
ca: Viatjant cap al sud
de: Fahrtrichtung: Süden
es: Viajando hacia el sur
et: Reisimine lõunasse
hr: Putovanje prema jugu
pl: Podróż na południe
ro: Deplasându-se spre sud
ru: Движение на юг
sr_latn: Putujem na jug
tr: Güneye yolculuk
uk: Ви їдете на південь

# directions.traveling.sw
source: Traveling southwest
ar: مسافر نحو الجنوب الغربي
ca: Viatjant cap al sud-oest
de: Fahrtrichtung: Südwesten
es: Viajando hacia el suroeste
et: Reisimine edelasse
hr: Putovanje prema jugozapadu
pl: Podróż na południowy zachód
ro: Deplasându-se spre sud-vest
ru: Движение на юго-запад
sr_latn: Putujem jugozapadno
tr: güneybatıya yolculuk
uk: Ви їдете на південний захід

# directions.traveling.w
source: Traveling west
ar: مسافر غرباً
ca: Viatjant cap a l'oest
de: Fahrtrichtung: Westen
es: Viajando hacia el oeste
et: Reisimine läände
hr: Putovanje na zapad
pl: Podróż na zachód
ro: Deplasându-se spre vest
ru: Движение на запад
sr_latn: Putujem na zapad
tr: batıya yolculuk
uk: Ви їдете на захід

# directions.traveling.nw
source: Traveling northwest
ar: مسافر نحو الشمال الغربي
ca: Viatjant cap al nord-oest
de: Fahrtrichtung: Nordwesten
es: Viajando hacia el noroeste
et: Reisimine loodesse
hr: Putovanje prema sjeverozapadu
pl: Podróż na północny zachód
ro: Deplasându-se spre nord-vest
ru: Движение на северо-запад
sr_latn: Putujem severozapadno
tr: kuzeybatıya yolculuk
uk: Ви їдете на північний захід

# directions.facing.n
source: Facing north
ar: شمالاً
ca: mirant al nord
de: Blickrichtung: Norden
es: Mirando hacia el norte
et: Näoga põhja poole
hr: Okrenut prema sjeveru
pl: Skierowany na północ
ro: Orientat spre nord
ru: Лицом к северу
sr_latn: Okrenut ka severu
tr: kuzeye bakan
uk: Обличчям на північ

# directions.facing.ne
source: Facing northeast
ar: شمال شرق
ca: Mirant al nord-est
de: Blickrichtung: Nordosten
es: Mirando hacia el nordeste
et: Näoga kirde poole
hr: Okrenut prema sjeveroistoku
pl: W kierunku północno-wschodnim
ro: Orientat spre nord-est
ru: Лицом к северо-востоку
sr_latn: Okrenut ka severoistoku
tr: kuzeydoğuya bakan
uk: Обличчям на північний схід

# directions.facing.e
source: Facing east
ar: شرقاً
ca: Mirant a l'est
de: Blickrichtung: Osten
es: Mirando hacia el este
et: Näoga ida poole
hr: Okrenut prema istoku
pl: W kierunku wschodnim
ro: Orientat spre est
ru: Лицом к востоку
sr_latn: Okrenut ka istoku
tr: doğuya bakan
uk: Обличчям на схід

# directions.facing.se
source: Facing southeast
ar: جنوب شرق
ca: Mirant al sud-est
de: Blickrichtung: Südosten
es: Mirando hacia el sudeste
et: Näoga kagu poole
hr: Okrenut prema jugoistoku
pl: Z widokiem na południowy wschód
ro: Orientat spre sud-est
ru: Лицом к юго-востоку
sr_latn: Okrenut ka jugoistoku
tr: güneydoğuya bakan
uk: Обличчям на південний схід

# directions.facing.s
source: Facing south
ar: جنوباً
ca: Mirant al sud
de: Blickrichtung: Süden
es: Mirando hacia el sur
et: Näoga lõuna poole
hr: Okrenut prema jugu
pl: Skierowany na południe
ro: Orientat spre sud
ru: Лицом к югу
sr_latn: Okrenut ka jugu
tr: güneye bakan
uk: Обличчям на південь

# directions.facing.sw
source: Facing southwest
ar: جنوب غرب
ca: Mirant al sud-oest
de: Blickrichtung: Südwesten
es: Mirando hacia el suroeste
et: Näoga edelasse
hr: Orijentiran na jugozapad
pl: Skierowany na południowy zachód
ro: Orientat spre sud-vest
ru: Лицом к юго-западу
sr_latn: Okrenut ka jugozapadu
tr: Güneybatıya bakan
uk: Обличчям на південний захід

# directions.facing.w
source: Facing west
ar: غرباً
ca: Mirant a l'oest
de: Blickrichtung: Westen
es: Mirando hacia el oeste
et: Näoga läände
hr: Okrenut prema zapadu
pl: W kierunku zachodnim
ro: Orientat spre vest
ru: Лицом к западу
sr_latn: Okrenut ka zapadu
tr: Batıya bakan
uk: Обличчям на захід

# directions.facing.nw
source: Facing northwest
ar: شمال غرب
ca: Mirant al nord-oest
de: Blickrichtung: Nordwesten
es: Mirando hacia el noroeste
et: Näoga loodesse
hr: Okrenut prema sjeverozapadu
pl: Skierowany na północny zachód
ro: Orientat spre nord-vest
ru: Лицом к северо-западу
sr_latn: Okrenut ka severozapadu
tr: kuzeybatıya bakan
uk: Обличчям на північний захід

# directions.heading.n
source: Heading north
ar: متجه شمالاً
ca: En direcció nord
de: Gehrichtung: Norden
es: Caminando hacia el norte
et: Suund põhja poole
hr: Ide prema sjeveru
pl: Na północ
ro: Îndreptându-se spre nord
ru: Направление на север
sr_latn: Ide na sever
tr: kuzeye doğru
uk: Ви йдете на північ

# directions.heading.ne
source: Heading northeast
ar: متجه نحو الشمال الشرقي
ca: En direcció nord-est
de: Gehrichtung: Nordosten
es: Caminando hacia el nordeste
et: Suund kirdesse
hr: U pravcu sjeveroistoka
pl: Kierując się na północny wschód
ro: Îndreptându-se spre nord-est
ru: Направление на северо-восток
sr_latn: Ide severoistočno
tr: kuzeydoğuya doğru
uk: Ви йдете на північний схід

# directions.heading.e
source: Heading east
ar: متجه شرقا
ca: En direcció est
de: Gehrichtung: Osten
es: Caminando hacia el este
et: Suund itta
hr: Ide prema istoku
pl: Kierując się na wschód
ro: Îndreptându-se spre est
ru: Направление на восток
sr_latn: Ide na istok
tr: doğuya doğru
uk: Ви йдете на схід

# directions.heading.se
source: Heading southeast
ar: متجه نحو الجنوب الشرقي
ca: En direcció sud-est
de: Gehrichtung: Südosten
es: Caminando hacia el sudeste
et: Suund kagusse
hr: U pravcu jugoistoka
pl: Kierując się na południowy wschód
ro: Îndreptându-se spre sud-est
ru: Направление на юго-восток
sr_latn: Ide na jugoistok
tr: güneydoğuya doğru
uk: Ви йдете на південний схід

# directions.heading.s
source: Heading south
ar: متجه جنوباً
ca: En direcció sud
de: Gehrichtung: Süden
es: Caminando hacia el sur
et: Nahka minema
hr: Ide prema jugu
pl: Kierując się na południe
ro: Îndreptându-se spre sud
ru: Направление на юг
sr_latn: Idemo na jug
tr: Güneye yöneliyorum
uk: Ви йдете на південь

# directions.heading.sw
source: Heading southwest
ar: متجه نحو الجنوب الغربي
ca: En direcció sud-oest
de: Gehrichtung: Südwesten
es: Caminando hacia el suroeste
et: Suund edelasse
hr: U pravcu jugozapada
pl: Kierując się na południowy zachód
ro: Îndreptându-se spre sud-vest
ru: Направление на юго-запад
sr_latn: Ide jugozapadno
tr: güneybatıya doğru
uk: Ви йдете на південний захід

# directions.heading.w
source: Heading west
ar: متجه غرباً
ca: En direcció oest
de: Gehrichtung: Westen
es: Caminando hacia el oeste
et: Suund läände
hr: Ide prema zapadu
pl: Kierując się na zachód
ro: Îndreptându-se spre vest
ru: Направление на запад
sr_latn: Idemo na zapad
tr: Batıya doğru
uk: Ви йдете на захід

# directions.heading.nw
source: Heading northwest
ar: متجه نحو الشمال الغربي
ca: En direcció nord-oest
de: Gehrichtung: Nordwesten
es: Caminando hacia el noroeste
et: Suund loodesse
hr: U pravcu sjeverozapada
pl: Kierując się na północny zachód
ro: Îndreptându-se spre nord-vest
ru: Направление на северо-запад
sr_latn: Kreće se severozapadno
tr: kuzeybatıya doğru
uk: Ви йдете на північний захід

# directions.along.traveling.n
source: Traveling north along %@
ar: مسافر شمالاً إلى %@
ca: Viatjant cap al nord per %@
de: Auf %@, Fahrtrichtung Norden
es: Viajando hacia el norte por %@
et: Reisimine põhja suunas mööda %@
hr: Putovanje prema sjeveru duž %@
pl: Podróż na północ wzdłuż %@
ro: Îndreptându-se spre nord de-a lungul %@
ru: Движение на север по %@
sr_latn: Putovanje na sever duž %@
tr: %@ boyunca kuzeye seyahat ediliyor
uk: Ви їдете на північ по %@

# directions.along.traveling.ne
source: Traveling northeast along %@
ar: مسافر نحو الشمال الشرقي إلى %@
ca: Viatjant cap al nord-est per %@
de: Auf %@, Fahrtrichtung Nordosten
es: Viajando hacia el nordeste por %@
et: Reisimine kirdesse mööda %@
hr: Putovanje prema sjeveroistoku duž %@
pl: Podróż na północny wschód wzdłuż %@
ro: Îndreptându-se spre nord-est de-a lungul %@
ru: Движение на северо-восток по %@
sr_latn: Putujemo severoistočno duž %@
tr: %@ boyunca kuzeydoğuya seyahat ediliyor
uk: Ви їдете на північний схід по %@

# directions.along.traveling.e
source: Traveling east along %@
ar: مسافر شرقاً إلى %@
ca: Viatjant cap a l'est per %@
de: Auf %@, Fahrtrichtung Osten
es: Viajando hacia el este por %@
et: Reisimine itta mööda %@
hr: Putovanje istočno duž %@
pl: Podróżując na wschód wzdłuż %@
ro: Îndreptându-se spre est de-a lungul %@
ru: Движение на восток по %@
sr_latn: Putujem istočno duž %@
tr: %@ boyunca doğuya seyahat ediliyor
uk: Ви їдете на схід по %@

# directions.along.traveling.se
source: Traveling southeast along %@
ar: مسافر نحو الجنوب الشرقي إلى %@
ca: Viatjant cap al sud-est per %@
de: Auf %@, Fahrtrichtung Südosten
es: Viajando hacia el sudeste por %@
et: Reisimine kagusse mööda %@
hr: Putovanje prema jugoistoku duž %@
pl: Podróż na południowy wschód wzdłuż %@
ro: Îndreptându-se spre sud-est de-a lungul %@
ru: Движение на юго-восток по %@
sr_latn: Putujete jugoistočno duž %@
tr: %@ boyunca güneydoğuya seyahat ediliyor
uk: Ви їдете на південний схід по %@

# directions.along.traveling.s
source: Traveling south along %@
ar: مسافر جنوباً إلى %@
ca: Viatjant cap al sud per %@
de: Auf %@, Fahrtrichtung Süden
es: Viajando hacia el sur por %@
et: Reisimine lõunasse mööda %@
hr: Putovanje prema jugu duž %@
pl: Jadąc na południe wzdłuż %@
ro: Îndreptându-se spre sud de-a lungul %@
ru: Движение на юг по %@
sr_latn: Putovanje na jug duž %@
tr: %@ boyunca güneye seyahat ediliyor
uk: Ви їдете на південь по %@

# directions.along.traveling.sw
source: Traveling southwest along %@
ar: مسافر نحو الجنوب الشرقي إلى %@
ca: Viatjant cap al sud-oest per %@
de: Auf %@, Fahrtrichtung Südwesten
es: Viajando hacia el suroeste por %@
et: Reisimine edelasse mööda %@
hr: Putovanje jugozapadno duž %@
pl: Podróżując na południowy zachód wzdłuż %@
ro: Îndreptându-se spre sud-vest de-a lungul %@
ru: Движение на юго-запад по %@
sr_latn: Putujete jugozapadno duž %@
tr: %@ boyunca güneybatıya seyahat ediliyor
uk: Ви їдете на південний захід по %@

# directions.along.traveling.w
source: Traveling west along %@
ar: مسافر غرباً إلى %@
ca: Viatjant cap a l'oest per %@
de: Auf %@, Fahrtrichtung Westen
es: Viajando hacia el oeste por %@
et: Reisimine läände mööda %@
hr: Putovanje prema zapadu duž %@
pl: Podróżując na zachód wzdłuż %@
ro: Îndreptându-se spre vest de-a lungul %@
ru: Движение на запад по %@
sr_latn: Putujem na zapad duž %@
tr: %@ boyunca batıya seyahat ediliyor
uk: Ви їдете на захід по %@

# directions.along.traveling.nw
source: Traveling northwest along %@
ar: مسافر نحو الشمال الشرقي إلى %@
ca: Viatjant cap al nord-oest per %@
de: Auf %@, Fahrtrichtung Nordwesten
es: Viajando hacia el noroeste por %@
et: Reisimine loodesse mööda %@
hr: Putovanje prema sjeverozapadu duž %@
pl: Podróż na północny zachód wzdłuż %@
ro: Îndreptându-se spre nord-vest de-a lungul %@
ru: Движение на северо-запад по %@
sr_latn: Putovanje severozapadno duž %@
tr: %@ boyunca kuzeybatıya seyahat ediliyor
uk: Ви їдете на північний захід по %@

# directions.along.facing.n
source: Facing north along %@
ar: شمالاً نحو %@
ca: Mirant al nord per %@
de: Auf %@, Blickrichtung Norden
es: Mirando hacia el norte por %@
hr: Okrenut prema sjeveru duž %@
pl: Skierowany na północ wzdłuż %@
ro: Orientat spre nord de-a lungul %@
ru: Лицом к северу по %@
sr_latn: Okrenut ka severu duž %@
tr: %@ boyunca kuzeye bakıyor
uk: Обличчям на північ на %@

# directions.along.facing.ne
source: Facing northeast along %@
ar: شمال شرق نحو %@
ca: Mirant al nord-est per %@
de: Auf %@, Blickrichtung Nordosten
es: Mirando hacia el nordeste por %@
hr: Okrenut prema sjeveroistoku duž %@
pl: Skierowany na północny wschód wzdłuż %@
ro: Orientat spre nord-est de-a lungul %@
ru: Лицом к северо-востоку по %@
sr_latn: Okrenut ka severoistoku duž %@
tr: %@ boyunca kuzeydoğuya bakıyor
uk: Обличчям на північний схід на %@

# directions.along.facing.e
source: Facing east along %@
ar: شرقاً نحو %@
ca: Mirant a l'est per %@
de: Auf %@, Blickrichtung Osten
es: Mirando hacia el este por %@
hr: Okrenut prema istoku duž %@
pl: Skierowany na wschód wzdłuż %@
ro: Orientat spre est de-a lungul %@
ru: Лицом к востоку по %@
sr_latn: Okrenut ka istoku duž %@
tr: %@ boyunca doğuya bakıyor
uk: Обличчям на схід на %@

# directions.along.facing.se
source: Facing southeast along %@
ar: جنوب شرقي نحو %@
ca: Mirant al sud-est per %@
de: Auf %@, Blickrichtung Südosten
es: Mirando hacia el sudeste por %@
et: Kagu suunas piki %@
hr: Okrenut prema jugoistoku duž %@
pl: Skierowany na południowy wschód wzdłuż %@
ro: Orientat spre sud-est de-a lungul %@
ru: Лицом к юго-востоку по %@
sr_latn: Suočavanje sa jugoistokom duž %@
tr: %@ boyunca güneydoğuya bakıyor
uk: Обличчям на південний схід на %@

# directions.along.facing.s
source: Facing south along %@
ar: جنوباً نحو %@
ca: Mirant al sud per %@
de: Auf %@, Blickrichtung Süden
es: Mirando hacia el sur por %@
hr: Okrenut prema jugu duž %@
pl: Skierowany na południe wzdłuż %@
ro: Orientat spre sud de-a lungul %@
ru: Лицом к югу по %@
sr_latn: Okrenut ka jugu duž %@
tr: %@ boyunca güneye bakıyor
uk: Обличчям на південь на %@

# directions.along.facing.sw
source: Facing southwest along %@
ar: جنوب غربي نحو %@
ca: Mirant al sud-oest per %@
de: Auf %@, Blickrichtung Südwesten
es: Mirando hacia el suroeste por %@
et: Suunaga edelasse piki %@
hr: Okrenut prema jugozapadu duž %@
pl: Skierowany na południowy zachód wzdłuż %@
ro: Orientat spre sud-vest de-a lungul %@
ru: Лицом к юго-западу по %@
sr_latn: Okrenut ka jugozapadu duž %@
tr: %@ boyunca güneybatıya bakıyor
uk: Обличчям на південний захід на %@

# directions.along.facing.w
source: Facing west along %@
ar: غرباً نحو %@
ca: Mirant a l'oest per %@
de: Auf %@, Blickrichtung Westen
es: Mirando hacia el oeste por %@
hr: Okrenut prema zapadu duž %@
pl: Skierowany na zachód wzdłuż %@
ro: Orientat spre vest de-a lungul %@
ru: Лицом к западу по %@
sr_latn: Okrenut ka zapadu duž %@
tr: %@ boyunca batıya bakıyor
uk: Обличчям на захід на %@

# directions.along.facing.nw
source: Facing northwest along %@
ar: شمال شرقي نحو %@
ca: Mirant al nord-oest per %@
de: Auf %@, Blickrichtung Nordwesten
es: Mirando hacia el noroeste por %@
hr: Okrenut prema sjeverozapadu duž %@
pl: Skierowany na północny zachód wzdłuż %@
ro: Orientat spre nord-vest de-a lungul %@
ru: Лицом к северо-западу по %@
sr_latn: Suočavanje sa severozapadom duž %@
tr: %@ boyunca kuzeybatıya bakıyor
uk: Обличчям на північний захід на %@

# directions.along.heading.n
source: Heading north along %@
ar: متوجه شمالاً إلى %@
ca: En direcció nord per %@
de: Auf %@, Gehrichtung Norden
es: Caminando hacia el norte por %@
et: Suund põhja suunas piki %@
hr: Idete prema sjeveru duž %@
pl: Kierując się na północ wzdłuż %@
ro: Îndreptând spre nord de-a lungul %@
ru: Направление на север по %@
sr_latn: Idemo na sever duž %@
tr: %@ boyunca kuzeye gidiyor
uk: Ви йдете на північ по %@

# directions.along.heading.ne
source: Heading northeast along %@
ar: متوجه نحو الشمال الشرقي إلى %@
ca: En direcció nord-est per %@
de: Auf %@, Gehrichtung Nordosten
es: Caminando hacia el nordeste por %@
et: Suund kirdesse piki %@
hr: Idete prema sjeveroistoku duž %@
pl: Kierując się na północny wschód wzdłuż %@
ro: Îndreptându-se spre nord-est de-a lungul %@
ru: Направление на северо-восток по %@
sr_latn: Kreće se severoistočno duž %@
tr: %@ boyunca kuzeydoğuya doğru ilerliyor
uk: Ви йдете на північний схід по %@

# directions.along.heading.e
source: Heading east along %@
ar: متوجه شرقاً إلى %@
ca: En direcció est per %@
de: Auf %@, Gehrichtung Osten
es: Caminando hacia el este por %@
et: Suund itta piki %@
hr: Idete istočno duž %@
pl: Kierując się na wschód wzdłuż %@
ro: Îndreptându-se spre est de-a lungul %@
ru: Направление на восток по %@
sr_latn: Idemo na istok duž %@
tr: %@ boyunca doğuya doğru ilerliyor
uk: Ви йдете на схід по %@

# directions.along.heading.se
source: Heading southeast along %@
ar: متوجه نحو الجنوب الشرقي إلى %@
ca: En direcció sud-est per %@
de: Auf %@, Gehrichtung Südosten
es: Caminando hacia el sudeste por %@
et: Suund kagusse piki %@
hr: Idete prema jugoistoku duž %@
pl: Kierując się na południowy wschód wzdłuż %@
ro: Îndreptându-se spre sud-est de-a lungul %@
ru: Направление на юго-восток по %@
sr_latn: Kreće se jugoistočno duž %@
tr: %@ boyunca güneydoğuya doğru ilerliyor
uk: Ви йдете на південний схід по %@

# directions.along.heading.s
source: Heading south along %@
ar: متوجه جنوبا إلى %@
ca: En direcció sud per %@
de: Auf %@, Gehrichtung Süden
es: Caminando hacia el sur por %@
et: Suund lõunasse piki %@
hr: Idete prema jugu duž %@
pl: Kierując się na południe wzdłuż %@
ro: Îndreptându-se spre sud de-a lungul %@
ru: Направление на юг по %@
sr_latn: Idemo na jug duž %@
tr: %@ boyunca güneye doğru ilerliyor
uk: Ви йдете на південь по %@

# directions.along.heading.sw
source: Heading southwest along %@
ar: متوجه نحو الجنوب الغربي إلى %@
ca: En direcció sud-oest per %@
de: Auf %@, Gehrichtung Südwesten
es: Caminando hacia el suroeste por %@
et: Suund edelasse piki %@
hr: Idete jugozapadno duž %@
pl: Kierując się na południowy zachód wzdłuż %@
ro: Îndreptându-se spre sud-vest de-a lungul %@
ru: Направление на юго-запад по %@
sr_latn: Kreće se jugozapadno duž %@
tr: %@ boyunca güneybatıya doğru ilerliyor
uk: Ви йдете на південний захід по %@

# directions.along.heading.w
source: Heading west along %@
ar: متوجه شرقاً إلى %@
ca: En direcció oest per %@
de: Auf %@, Gehrichtung Westen
es: Caminando hacia el oeste por %@
et: Suund läände piki %@
hr: Idete prema zapadu duž %@
pl: Kierując się na zachód wzdłuż %@
ro: Îndreptându-se spre vest de-a lungul %@
ru: Направление на запад по %@
sr_latn: Idemo na zapad duž %@
tr: %@ boyunca batıya doğru ilerliyor
uk: Ви йдете на захід по %@

# directions.along.heading.nw
source: Heading northwest along %@
ar: متوجه نحو الشمال الغربي إلى %@
ca: En direcció nord-oest per %@
de: Auf %@, Gehrichtung Nordwesten
es: Caminando hacia el noroeste por %@
et: Suund loodesse piki %@
hr: Idete prema sjeverozapadu duž %@
pl: Kierując się na północny zachód wzdłuż %@
ro: Îndreptându-se spre nord-vest de-a lungul %@
ru: Направление на северо-запад по %@
sr_latn: Kreće se severozapadno duž %@
tr: %@ boyunca kuzeybatıya doğru ilerliyor
uk: Ви йдете на північний захід по %@
