Repository: Kostenkov-2021/VoiceVista
Catalog: strings/*.lproj/Watch.strings
Languages: ar, ca, da, et, ro, sr_latn

source: %@ minutes ago
ca: Fa %@ minuts
da: %@ minutter siden
et: %@ minutit tagasi
ro: %@ minute în urmă
sr_latn: %@ pre par minuta

source: 1 hour ago
ar: منذ 1 ساعة
ca: Fa 1 hora
da: 1 time siden
et: 1 tund tagasi
ro: Acum 1 oră
sr_latn: Pre 1 sat

source: 1 minute ago
ar: منذ 1 دقيقة
ca: Fa 1 minut
da: 1 minut siden
et: 1 minut tagasi
ro: Acum 1 minut
sr_latn: Pre 1 minut

source: Ahead of Me
ar: أمامي
ca: Davant teu
da: Foran mig
et: Minu ees
ro: Înaintea Mea
sr_latn: Ispred mene

source: Around Me
ar: حولي
ca: Al meu voltant
da: Omkring mig
et: Minu ümber
ro: În jurul meu
sr_latn: Oko mene

source: Callouts
ar: وسائل الشرح
ca: Textos destacats
da: Billedforklaringer
et: Viiktekstid
ro: Explicații
sr_latn: Dostižni pozivi

source: Close
ar: يغلق
ca: Tancar
da: Luk
et: Sulgema
ro: Închide
sr_latn: Zatvorite

source: Companion app is not installed
ar: لم يتم تثبيت التطبيق المصاحب
ca: L'aplicació complementària no està instal·lada
da: Companion-appen er ikke installeret
et: Kaasrakendus pole installitud
ro: Aplicația Companion nu este instalată
sr_latn: Aplikacija 'Pratilac' nije instalirana

source: Companion app is not reachable
ar: لا يمكن الوصول إلى التطبيق المصاحب
ca: No es pot accedir a l'aplicació complementària
da: Companion-appen kan ikke aktiveres
et: Kaasrakendus pole kättesaadav
ro: Aplicația Companion nu este accesibilă
sr_latn: Aplikacija 'Pratilac' nije dostupna

source: iPhone Control
ar: التحكم بالايفون
ca: Control de l'iPhone
da: iPhone kontrol
et: iPhone'i juhtimine
ro: Control iPhone
sr_latn: иПхоне контрола

source: iWatch communication session is not activated
ar: لم يتم تنشيط جلسة اتصال iWatch
ca: La sessió de comunicació iWatch no està activada
da: iWatch kommunikationssession er ikke aktiveret
et: iWatchi sideseanss pole aktiveeritud
ro: Sesiunea de comunicare iWatch nu este activată
sr_latn: иВатцх комуникациона сесија није активирана

source: Just now
ar: الآن فقط
ca: Ara mateix
da: Lige nu
et: Just praegu
ro: Adineauri
sr_latn: Upravo sada

source: Last Callout
ar: وسيلة الشرح الأخيرة
ca: Última crida
da: Sidste besked
et: Viimane viiktekst
ro: Ultima explicație
sr_latn: Poslednji poziv

source: My Location
ar: موقعي
ca: La meva ubicació
da: Min placering
et: Minu asukoht
ro: Locatia mea
sr_latn: Moja lokacija

source: No recent callout history
ar: لا يوجد سجل وسائل شرح حديث
ca: No hi ha historial de textos destacats recents
da: Ingen nyere billedforklaringshistorik
et: Puudub hiljutine tähelepanuavalduste ajalugu
ro: Nu există istoric recent al apelurilor
sr_latn: Nema skorašnje istorije dosaća

source: Over 1 hour ago
ar: منذ أكثر من 1 ساعة
ca: Fa més d'1 hora
da: Over 1 time siden
et: Üle 1 tunni tagasi
ro: Peste 1 oră în urmă
sr_latn: Pre više od 1 sat

source: Put App to Sleep on iPhone
ar: وضع التطبيق على وضع السكون على iPhone
ca: Posa l'aplicació en repòs a l'iPhone
da: Sæt appen i dvale på iPhone
et: Pange rakendus iPhone'i unerežiimi
ro: Puneți aplicația în repaus pe iPhone
sr_latn: Ставите апликацију у стање мировања на иПхоне-у

source: Stop Beacon
ar: توقف عن الإشارة
ca: Parar objectiu
da: Stop Lydfyr
et: Peatage majakas
sr_latn: Zaustavi svetionik

source: Surroundings
ar: محيط
ca: Voltants
et: Ümbrust
ro: Împrejurimi
sr_latn: Okolinu

source: Watch communication session is not activated
da: kommunikationssessionen med uret er ikke aktiveret
